[
  {
    "article": "1",
    "lyID": "01928",
    "content": "為獎勵投資，加速經濟發展，特制定本條例。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "2",
    "lyID": "01928",
    "content": "獎勵投資，依本條例之規定，本條例未規定者，適用其他有關法律之規定。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "3",
    "lyID": "01928",
    "content": "本條例所稱生產事業，係指生產物品或提供勞務，並依公司法股份有限公司組織之左列事業：\n一、製造業：以人工與機器製造或加工之產品之事業。\n二、手工藝業：以人工技藝製造或加工之產品之事業。\n三、礦業：以人工與機器探礦或採礦，以生產礦產品之事業。\n四、農業：以利用土地及器械從事植物生產之事業。\n五、林業：以利用林地及器械從事造林、採製森林主副產物之事業。\n六、漁業：以利用漁船或魚塭及器械從事水產動植物之採捕或養殖之事業。\n七、畜牧業：以利用牧場、農場或器械從事養殖、牧畜之事業。\n八、運輸業：具有機動運輸工具及能力，足以承辦水陸或空中客貨運輸之事業。\n九、公用事業：為公眾需用之市區交通、電信、衛生、水利、自來水、電力、煤氣等事業。\n十、觀光旅館業：合於政府規定新建國際觀光旅館建築及設備標準要點之事業。\n十一、國民住宅營造業：專以投資營建大量現代國民住宅之事業。\n前項各款事業獎勵標準，由行政院訂定公布之。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "4",
    "lyID": "01928",
    "content": "本條例所稱工業，係指前條之製造業、手工藝業、運輸業及公用事業。\n本條例所稱營利事業，係指所得稅法所稱公營、民營或公民合營以營利為目的，具備營業牌號之獨資合夥公司及其他組織方式之工商農林漁牧礦冶等營利事業。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "5",
    "lyID": "01928",
    "content": "合於第三條獎勵標準之生產事業，自開始營業之日起，免徵營利事業所得稅五年，其新增設備，使其生產能力大於增資擴充前百分之三十以上時，得就其事業全部所得，核算新增之所得，同受免稅五年之待遇。\n原經依所得稅法第三十九條之規定免稅三年，在本條例施行日尚未屆滿者，均自其開始營業之日起算，按五年補足之。\n第一項所稱開始營業之日，如係新投資創立之事業，指其產品開始銷售之日或開始提供勞務之日，如係增資擴展之事業，指就該增資擴展部分之機器、設備開始作業之日或開始提供勞務之日。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "6",
    "lyID": "01928",
    "content": "生產事業之營利事業所得稅及其附加捐總額，不得超過其全年所得額百分之十八，所得稅稅率條例中之稅率及其附加捐，如高於本條之標準時，仍適用本條之規定。\n合於第三條政府規定獎勵標準之農林漁收業及新建國際觀光旅館業，準用所得稅法第三十九條減稅百分之十之規定。\n第一項規定自中華民國五十年一月一日起實施。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "7",
    "lyID": "01928",
    "content": "生產事業自中華民國五十年一月一日起，利用其當年度未分派之盈除以擴充其生產或服務用之機器或設備者，免予計入所得額。但以不超過其當年度所得額百分之二十五為限。\n前項以未分派盈餘擴充設備之事業，應於下年度所得稅結算申報期限屆滿以前，檢同計劃，報請主管機關核准，辦理增資變更登記，其未依限辦理者，稅捐稽徵機關應於課徵其下年度營利事業所得稅時，補徵其上年度免徵之稅款。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "8",
    "lyID": "01928",
    "content": "生產事業投資於國內其他非受免徵營利事業所得稅待遇之生產事業者，其營利所得免予計入所得額。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "9",
    "lyID": "01928",
    "content": "生產事業依公司法規完，將超過票面金額發行股票所得之溢價作為公積金時，免予計入所得額。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "10",
    "lyID": "01928",
    "content": "營利事業或個人購買之其他營利事業所發行之股票、公司債或政府所發行之公債，於出售時其出售價格超過成本價格之收益，概免計入所得額。但購買上項股票、公司債或公債持有未滿一年出售者，如有收益應列入所得額，課徵所得稅，如有損失，准在當年度所得額內減除。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "11",
    "lyID": "01928",
    "content": "在中華民國境內無住所或居所之個人，及在中華民國境內無分支店或代理人之外國營利事業，而有公司分配與股東之盈餘或合夥人應分配之盈餘時，此項所得不適用所得稅法結算申報之規定，其應納所得說應由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之十稅款。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "12",
    "lyID": "01928",
    "content": "生產事業因購置生產用之機器或設備而發生之外幣債務，經主管機關核准有案者，自該項外幣債務發生之年度起，得依左列之規定，每年按該項外幣債務餘額依當年度結算時外匯匯率折算數額在盈餘中提列最高不得超過百分之七之外幣債務兌換損失特別公積金，專供抵補因外匯匯率調整發生兌換損失之用，此項特別公積金，不計入營利事業所得稅課稅所得額。\n一、以外幣債務購置之生產用之機器或設備，已依所得稅法第五十二條之規定提列資產漲價補償準備，或已依法辦理固定資產重估增值者，當年度依本項規定提列之外幣債務兌換損失特別公積金，應以超過當年度所提資產漲價補償準備部份，或超過重估增值後增加提列之折舊額部份為限。\n二、外幣債務兌換損失特別公積金之累計餘額與資產漲價補償準備及重估增值後增加提列之折舊額之總和，以不超過外幣債務餘額依當年度結算時外匯匯率折算之數額為限。\n金融機構以其外幣債務款項貸放放前項規定之事業者，每年得就該項外幣債務餘額，依當年度結算時外雁匯率折算數額提列，最高不得超過百分之七之外幣債務兌換損失特別公積金。但外幣債務中未經動用部份及依約定應由借款事業以外國原幣償還或依償還時外匯匯率折算償還者，不適用本項規定。\n前項外幣債務兌換損失特別公積金之累計餘額之限額，準用第一項第二款之規定。\n本條所列之事業或金融機構償還外幣債務時，如因外匯匯率調整發生兌換損失時，應儘先由前項外幣債務兌換損失特別公積金中抵補之外幣債務償清後，外幣債務兌換損失特別公積金餘額，應即轉作當年度盈餘再作分配補徵所得稅。\n本條所稱外幣債務，指依借貸契約規定，必須以外國原幣償還或依償還時外匯匯率折算償還之債務。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "13",
    "lyID": "01928",
    "content": "營利事業之在臺灣省內經營者，得以中華民國五十年一月一日為資產重估價基準日，依左列規定辦理資產重估價，此後如臺灣省政府主計處所編之臺北市躉售物價總指數超過本條例施行年度，或其上次重估資產年度同項指數百分之二十五時，經財政部與各該事業主管機關之核准，亦得依左列之規定，辦理資產重估價，並均以該營利事業會計年度終了日為資產重估價基準日。\n一、資產重估範圍：限於所得稅法第四十六條、第五十五條及第五十六條所稱之一般固定資產、資源性之遞耗資產與攤消性之無形資產三項。\n二、資產重估數量：限於資產重估價基準日，各該事業帳面所有之前項資產數額。\n三、資產重估方法：\n甲、各項資產重估價值不得高於按下列公式重估所得之價值：\n１．取得資產時之營業地址在臺灣省內，而資產取得係在民國三十四年以前者，按下列公式重估：\n（民國三十四年十二月三十一日帳載未折減餘額－自民國三十五年起折舊準備累計額）×（重估年份臺北市躉售物價總指數／民國三十四年臺北市躉售物價總指數）=資產重估價值\n２．取得資產時之營業地址在臺灣省內，而資產取得係在民國三十五年以後者，按下列公式重估：\n（取得價值－折舊準備累計額）×（重估年份臺北市躉售物價總指數／取得資產年份臺北市躉售物價總指數）=資產重估價值\n３．取得資產時之營業地址在臺灣省外，於中華民國三十四年十月二十五日臺灣省光復後移入臺灣省內者，按下列公式重估：\n（該項資產移入臺灣年度首次折成臺幣記帳時之帳載未折減餘額一自該年度起折舊準備累計額）×（重估年份臺北市躉售物價總指數／移入臺灣年份躉售物價總指數）=資產重估價值\n４．營利事業之資產曾依法令於中華民國三十八年改革幣制時，或以後年度辦理重估價者，按下列公式重估：\n（上次重估價值－折舊準備累計額）×（重估年份臺北市躉售物價總指數／上次重估年份臺北市躉售物價總指數）=資產重估價值\n乙、如資產取得係在中華民國三十八年改革幣制以前，且未經在改革幣值後重估者，計算公式中折舊準備累計額，應按新臺幣與舊臺幣換算比率折算為舊臺幣再行減除。\n丙、在辦理重估價時，如重估年份物價總指數因未屆年終尚未編訂時，以重估價基準日所屬月份上溯十二個月，平均計得之物價總指數為重估年份物價總指數。\n因資產重估之增值，不作收益課稅。\n資產重估價辦法，由行政院定之。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "14",
    "lyID": "01928",
    "content": "個人原始購買合於經濟部規定標準之基本金屬工業、機器製造工業、運輸工具製造工業、製造肥料之化學工業、石油化學工業，因創立或擴展而發行記名股票或三年期以上之記名公司債時，其購買此項股票或債券之價款，得於其購買後繼續持有之第三年度所得額中減除以其餘額課徵所得稅。但減除數額，以不超過其該第三年度綜合所得淨額百分之二十五為限。\n前項原始購買人於繼續持有之第三年度，得申請各該發行記名股票或三年期以上記名債券之事業發給證明書，憑以報請稅捐稽徵機關減免所得稅。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "15",
    "lyID": "01928",
    "content": "個人在依銀行法儲蓄銀行章辦理儲蓄存款之金融機構存入二年以上之整存整付或零存整付之定期儲蓄存款者，其利息所得，免予扣繳及免予課徵綜合所得稅。但如未滿二年提取存款者，其利息所得不得免稅。\n個人在前項金融機構存入二年以上之存本取息之定期儲蓄存款者，於期滿以前提取之利息，應先扣繳及課徵綜合所得稅，俟期滿提取存款時，憑金融機構之證明退還之。\n本條免稅定期儲蓄存款存單，不得向金融機構質押借款。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "為促進外銷自中華民國五十年一月一日起，凡經營外銷業務或以提供勞務取得外匯收入者，其全年外銷結匯所得總額得扣除百分之二，免予計入所得額。但以不超過其上年度外銷結匯所得總額百分之二十五為限。\n營利事業以其產品或購進之貨品向國外銷售者，其外銷營業額免徵營業稅。\n前項外銷營業額，係指外銷銷貨實際結匯價款。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "17",
    "lyID": "01928",
    "content": "證券交易稅停止徵收。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "18",
    "lyID": "01928",
    "content": "生產事業由國外輸入，供該事業生產用之機器或設備，其進口稅捐得提供擔保，於開始生產之日起分期繳納，到期不繳者，移送法院強制執行，其實施辦法，由財政部會同司法行政部定之。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "19",
    "lyID": "01928",
    "content": "凡書立或使用印花稅法規定之左列各種憑證者，一律免納印花稅：\n一、國外書立之各種憑證。\n二、貨物收據。\n三、證券買賣成交單及契據。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "20",
    "lyID": "01928",
    "content": "左列憑證之印花稅稅率或稅額改訂如左：\n一、記載資本之帳簿每件每年一元。\n二、借貸質押欠款契據及債券，每件金額未滿五十萬元者按金額萬分之二，每件金額滿五十萬元者按一百元，由立據人或發行人貼印花稅票。\n三、貼現契約、承兌契約本票及承兌匯票，每件金額未滿十萬元者按一元，每件金額滿十萬元者按四元，由立據人或發票人貼印花稅票。\n四、預定買賣契約每件四元，單據每件二角，由立據人貼印花稅票，同一預定買賣交易立有契約及提貨單兩種憑證者，應分別貼印花稅票。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "21",
    "lyID": "01928",
    "content": "營利事業之總機構或主事務所在中華民國境內，設有分支機構在國外者，僅就總機構或主事務所之營業額課徵營業稅，其在國外分支機構之營業額不計入總機構或主事務所之營業額內。\n國外營利事業在中華民國境內未設置分支機構或代理人者，其在中華民國境內發生之營業，免納營業稅。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "22",
    "lyID": "01928",
    "content": "生產事業供直接生產使用之不動產，其應徵契稅，均依規定稅率減半徵收。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "23",
    "lyID": "01928",
    "content": "生產事業所有並自用之機械器具，自中華民國五十年一月一日起免徵戶稅。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "24",
    "lyID": "01928",
    "content": "營利事業或個人，除本條例第十一條另有規定外，非依所得稅法規定辦理結算申報，不得適用本條例減免所得稅之規定。但第六條營利事業所得稅稅率之適用，不在此限。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "25",
    "lyID": "01928",
    "content": "為適應經濟發展之需要，行政院應先就公有土地編為工業用地，以供發展工業之用。\n前項公有土地不敷分配，得將私有農地變更使用，編為工業用地。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "26",
    "lyID": "01928",
    "content": "依本條例編為工業用地之土地，在實施都市平均地權條例施行區域以內者，依該條例之規定辦理規定地價，徵收地價稅在該條例施行區域以外者，依土地法之規定辦理，規定地價於變更作直接供工業使用時，徵收地價稅其稅率適用實施都市平均地權條例第十五條第二項之規定。\n前項土地於移轉時徵收土地增值稅，此項土地增值稅之收入，仍依實施都市平均地權條例第三十條之規定處理。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "27",
    "lyID": "01928",
    "content": "興辦工業人需用編為工業用地區域內之土地，政府應依土地法之規定，施行區段徵收，於整理劃分後售與之原土地所有權人或土地他項權利人，如為興辦工業或擴展原有工業，有優先承受之權。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "28",
    "lyID": "01928",
    "content": "編為工業用地區域內之出租耕地，出租人如變更作工業使用時，不論為自用出賣或出租，得就變更使用部份終止租約。\n出租人依前項終止租約時，除應補償承租人為改良土地所支付之費用及尚未收穫之農作改良物外，並應給與該土地地價三分之一數額之損失補償。\n前項地價依土地法第二百三十九條之規定。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "29",
    "lyID": "01928",
    "content": "凡創辦工業或擴展原有工業，經經濟部證明確有特殊需要者，得購買或租用編為工業用地區域以外之私有農地，變更為工業使用。\n前項農地，如原為出租耕地時，出租人得準用前條之規定終止租約，如為放領地時，承領人得隨時提前繳清地價。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "30",
    "lyID": "01928",
    "content": "公有荒地得經政府核准，由公私企業組織投資開發，其辦法由行政院定之。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "31",
    "lyID": "01928",
    "content": "興辦工業人依本條例規定購買或租用供工業用之土地自買入或租用之日起一年內，未開始使用或未於經濟部核定計劃期限內完成計劃用途者，除由縣市政府科以照原購買地價一倍或年租金四倍之罰鍰外，並依左列規定辦理：\n一、興辦工業人依本條例第二十七條規定購買由政府徵收出售之土地，由政府照原價收回另行處理。\n二、興辦工業人依本條例第二十九條規定購買之土地，得由原土地所有權人或其繼承人申請照原價買回之。\n三、興辦工業人依本條例第二十九條規定租用之土地，如係出租人依照本條例第二十八條之規定終止租約者，政府得因原承租人之申請，撤銷興辦工業人之租約，仍准由原承租人繼續承租。\n前項開始使用期限及完成計劃期限，興辦工業人如有正當理由時，得向經濟部申請延期。但開始使用期限之延期以一次為限，並不得逾六個月。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "32",
    "lyID": "01928",
    "content": "為改良公營事業生產技術更新或擴充其設備建立新型工業，政府得以公營事業之土地、廠房、機器、設備、勞務及其進口關稅應收之款配合投資共同經營。\n前項共同經營之事業，應先由行政院分別提出計劃於立法院。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "33",
    "lyID": "01928",
    "content": "依本條例規定，應享受獎勵之事業，連續停工滿六個月者，不得享受該項獎勵。但有正當理由，經經濟部核准者，不在此限。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "34",
    "lyID": "01928",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "35",
    "lyID": "01928",
    "content": "本條例規定事項，除已另定開始實施日期者外，自公布日施行，施行期間至中華民國五十九年十二月三十一日止。\n",
    "passed_date": "1960-08-31"
  },
  {
    "article": "2",
    "lyID": "01928",
    "content": "獎勵投資依本條例之規定，本條例未規定者，適用其他有關法律之規定；但其他法律規定較本條例更有利者，適用最有利之法律。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "3",
    "lyID": "01928",
    "content": "本條例所稱生產事業，係指生產物品或提供勞務，並依公司法股份有限公司組織之左列事業：\n一、製造業：以人工與機器製造或加工產品之事業。\n二、手工藝業：以人工技藝製造或加工產品之事業。\n三、礦業：以人工與機器探礦或採礦，以生產礦產品之事業。\n四、農業：以利用土地及器械，從事植物生產之事業。\n五、林業：以利用林地及器械，從事造林、採製森林主副產物之事業。\n六、漁業：以利用漁船或漁塭及器械，從事水產動植物採捕或養殖之事業。\n七、畜牧業：以利用牧場農場或器械，從事養殖牧畜之事業。\n八、運輸業：具有機動運輸工具及能力，足以承辦水、陸或空中客貨運輸之事業。\n九、公用事業：為公眾需用之市區交通、電信、衛生、水利、自來水、電力、煤氣等事業。\n十、國民住宅營造業：專以投資營建大量現代國民住宅之事業。\n十一、技術服務業：專以提供國際知名之專門技術或專利權，協助國內生產事業製造無法自行製造之機器之事業。\n前項各款事業獎勵標準，由行政院訂定公佈之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "4",
    "lyID": "01928",
    "content": "本條例所稱工業，係指前條之製造業、手工藝業、運輸業及公用事業。\n本條例所稱營利事業，係指公營、私營或公私合營，以營利為目的，具備營業牌號或場所之獨資、合夥、公司及其他組織方式之工、商、農、林、漁、牧、礦、冶等營利事業。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "5",
    "lyID": "01928",
    "content": "合於第三條獎勵標準之生產事業，其係新投資創立者，自其產品開始銷售之日或開始提供勞務之日起，連續五年內免徵營利事業所得稅；其係經增加資金擴展設備者，應自該項增資擴展部分之機器設備，開始作業或開始提供勞務之日起，該部分新增所得同受連續五年免稅待遇，惟其年終結算申報時，經審查該項新增設備部分之實際生產或服務能力，確大於增資擴展前百分之三十以上時，方適用本項規定，就其事業全部所得，核算新增所得，計算免稅待遇。\n原經依舊所得稅法第三十九條之規定免稅三年，在本條例施行日尚未屆滿者，均自其開始營業之日起算，按五年補足之。\n生產事業之增資擴展計劃，經核定分期完成者，應自其新增設備之完成部分，使其生產能力或服務能力大於增資擴展前百分之三十以上之年度起，開始適用第一項免稅五年之規定。\n本條之適用，以使用藍色申報書依法如限申報，並在當年度內未受所得稅法第一百十條之處分者為限。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "6",
    "lyID": "01928",
    "content": "生產事業之營利事業所得稅及其附加捐總額，不得超過其全年所得額百分之十八。\n合於第三條政府規定獎勵標準之各種生產事業，減徵營利事業所得稅稅額百分之十；但應受前條第四項規定之限制。\n第一項規定自中華民國五十年一月一日起實施。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "7",
    "lyID": "01928",
    "content": "生產事業自中華民國五十年一月一日起，利用其當年度未分派之盈餘，以擴充其生產或服務用之機器或設備者，應於當年度結算申報時，檢同有關計劃文件，申請免予計入所得額；但以不超過其當年度所得額百分之二十五為限。\n前項以未分派盈餘擴充設備之事業，應於下年度所得稅結算申報期限屆滿以前，檢同計劃報請主管機關核准，辦理增資變更登記，其未依限辦理者，稅捐稽徵機關應於課徵其下年度營利事業所得稅時，補徵其上年度免徵之稅款。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "8",
    "lyID": "01928",
    "content": "依前條規定以未分派盈餘擴充機器設備之事業，其股東因增資所得新發行股份或原持有股份增值額，不予計入其當年度綜合所得額或營利事業所得額課稅。\n生產事業利用其當年度超過前條規定之未分派盈餘，償還以借貸資金或分期付款方式購置機器、設備之價款者，股東因增資所得新發行之記名股票，其所應扣繳分配盈餘之所得稅款，延至該項股票轉讓時一併補繳之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "9",
    "lyID": "01928",
    "content": "公司組織之營利事業，投資於國內其他非受免徵營利事業所得稅待遇之股份有限公司組織者，其投資收益，免予計入所得額課稅。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "10",
    "lyID": "01928",
    "content": "生產事業依公司法規定，將發行股票超過票面金額之溢價作為公積時，免予計入所得額。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "11",
    "lyID": "01928",
    "content": "凡購買或取得營利事業所發行之股票、公司債或政府所發行之公債持有滿一年以上者，於出售時其出售價格超過成本價格之收益，概免計入所得額，如有損失，均准在當年度所得額內扣除。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "12",
    "lyID": "01928",
    "content": "在中華民國境內無住所或居所之個人及在中華民國境內無分支店或代理人之外國營利事業，而有公司分配與股東之盈餘或合夥人應分配之盈餘時，此項所得，不適用所得稅法結算申報之規定；其應納所得稅，應由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之十稅款。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "13",
    "lyID": "01928",
    "content": "生產事業因購置生產用之機器或設備，而發生之外幣債務，經主管機關核准有案者，自該項外幣債務發生之年度起，得依左列之規定，每年按該項外幣債務餘額，依當年度結算時外匯匯率折算數額，在盈餘中提列百分之七以下之外幣債務兌換損失特別公積，專供抵補因外匯匯率調整發生兌換損失之用。此項特別公積，不計入營利事業所得稅課稅所得額。\n一、以外幣債務購置之生產用之機器或設備，已依法提列資產漲價補償準備，或已依法辦理固定資產重估增值者，當年度依本項規定提列之外幣債務兌換損失特別公積，應以超過當年度所提資產漲價補償準備部分，或超過重估增值後增加提列之折舊額部分為限。\n二、外幣債務兌換損失特別公積之累計餘額，與資產漲價補償準備及重估增值後增加提列之折舊額之總和，以不超過外幣債務餘額，依當年度結算時外匯匯率折算之數額為限。\n金融機構以其外幣債務款項，貸放於前項規定之事業者，每年得就該外幣債務餘額，依當年度結算時外匯匯率折算數額，提列百分之七以下之外幣債務兌換損失特別公積；但外幣債務中未經動用部分及依約定應由借款事業以外國原幣償還，或依償還時外匯匯率折算償還者，不適用本項規定。\n前項外幣債務兌換損失特別公積之累計餘額之限額，準用第一項第二款之規定。\n本條所列之事業或金融機構償還外幣債務時，如因外匯匯率調整發生兌換損失時，應儘先由前項外幣債務兌換損失特別公積中抵補之。外幣債務償清後，外幣債務兌換損失特別公積餘額，應即轉作當年度盈餘，再作分配，補徵所得稅。\n本條所稱外幣債務，指依借貸契約規定，必須以外國原幣償還或依償還時外匯匯率折算償還之債務。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "14",
    "lyID": "01928",
    "content": "營利事業之在臺灣省內經營者，得以中華民國五十年一月一日為資產重估價基準日，依左列規定辦理資產估價。此後如臺灣省政府主計處所編之臺北市躉售物價總指數，超過本條例施行年度或其上次重估資產年度同項指數百分之二十五時，經財政部與各該事業主管機關之核准，亦得依左列之規定辦理資產重估價，並均以該營利事業會計年終了日，為資產重估價基準日。\n一、資產重估範圍：限於所得稅法第五十條、第五十九條及第六十條所稱之一般固定資產、資源性之遞耗資產與攤銷性之無形資產三項。\n二、資產重估數量：限於資產重估價基準日各該事業帳面所有之前項資產數額。\n三、資產重估方法：\n甲、各項資產重估價值，不得高於按下列公式重估所得之價值：\n１．取得資產時之營業地址在臺灣省內，而資產取得係在民國三十四年以前者，按下列公式重估：\n（民國三十四年十二月三十一日帳載未折減餘額－自民國三十五年起折舊準備累計額）×（重估年分臺北市躉售物價總指數／民國三十四年臺北市躉售物價總指數）＝資產重估價值\n２．取得資產時之營業地址在臺灣省內，而資產取得係在民國三十五年以後者，按下列公式重估：\n（取得價值－折舊準備累計額）×（重估年分臺北市躉售物價總指數／取得資產年分臺北市躉售物價總指數）＝資產重估價值\n３．取得資產時之營業地址在臺灣省外，於中華民國三十四年十月二十五日臺灣省光復後移入臺灣省內者，按下列公式重估：\n（該項資產移入臺灣年度首次折成臺幣記帳時之帳載未折減餘額－自該年度起折舊準備累計額）×（重估年分臺北市躉售物價總指數／移入臺灣年分躉售物價指數）＝資產重估價值\n４．營利事業之資產，曾依法令於中華民國三十八年改革幣制時或以後年度辦理重估價者，按下列公式重估：\n（上次重估價值－折舊準備累計額）×（重估年分臺北市躉售物價總指數／上次重估年分臺北市躉售物價總指數）＝資產重估價值\n乙、如資產取得係在中華民國三十八年改革幣制以前，且未經在改革幣值後重估者，計算公式中折算準備累計額，應按新臺幣與舊臺幣換算比率，折算為舊臺幣，再行減除。\n丙、在辦理重估價時，如重估年分物價總指數，因未屆年終，尚未編訂時，以重估價基準日所屬月分，上溯十二個月平均計得之物價總指數，為重估年分物價總指數。\n因資產重估之增值，不作收益課稅。\n資產重估價辦法，由行政院定之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "15",
    "lyID": "01928",
    "content": "個人原始認股或應募合於經濟部規定標準之基本金屬工業、電機電子工業、機器製造工業、運輸工具製造工業、製造肥料之化學工業、石油化學工業、紙漿製造工業、建造管路以輸送天然氣之事業，因創立或擴展而發行之記名股票或三年期以上之記名公司債，或本條例第四十八條政府發行之三年期以上之記名開發債券時，其取得此項股票或債券之價款，於取得年度淨所得百分之二十五之限度內，得於其取得後繼續持有之第三年度所得額中減除，以其餘額課徵所得稅，如第三年度未能減盡該項得減除之金額者，得於第三年度後有綜合所得年度所得額中減除之；但以減除至第五年度為限。\n前項原始認股人或應募人合於本條之規定者，得憑各該發行記名股票債券事業或政府發行機構之證明書，報請稅捐稽徵機關減免所得稅。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "個人在依銀行法儲蓄銀行章辦理儲蓄存款之金融機構，存入兩年以上之定期儲蓄存款者，其利息所得免予扣繳，並免徵綜合所得稅；但未存滿兩年中途提取存款者，不適用之。\n辦理儲蓄存款之金融機構，於存款人未存滿兩年中途提取存款時，應就給付之利息，依當年度扣繳率扣繳所得稅；其為存本取息者，應就以前各期已付之利息，按提取存款年度適用之扣繳率，一次補行扣繳。\n前項存本取息之定期儲蓄存款以前各期已付之利息，未滿兩年中途提取存款時經補扣稅款者，於計徵綜合所得稅時，應併計提取存款年度之綜合所得稅總額。\n本條免稅定期儲蓄存款存單，不得向金融機構質押借款。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "17",
    "lyID": "01928",
    "content": "營利事業經營左列各款外銷業務，就其交易所開發票營業額免徵營業稅：\n一、以貨品輸出。\n二、以貨品委託或售與出口者輸出，或以原料直接售與出口者供加工後，仍由該出口者輸出。\n三、直接受出口者委託為外銷品之加工。\n四、參加外銷聯營公司之股東廠商間，為其聯營外銷業務而提供原料、貨品或勞務。\n五、為國際間之運輸。\n六、提供勞務取得外匯，並經結售予政府指定之銀行。\n前項各款營業稅之免徵，應各憑外銷證明文件，於報繳營業稅時，申報主管稽徵機關，免予繳納；但第二、三、四款不能於申報時提出外銷證明文件者，得憑其所開經出口者簽認之統一發票免徵營業稅，由出口者輸出後，在規定期間內，將外銷證明文件，寄送原主管稽徵機關查核。得為簽認之出口者，以出口信譽良好經外匯貿易主管機關認許者為限。經出口者簽認之統一發票所載貨品或原料全部或部分，未在規定期限內輸出時，簽認者應在期滿後十日內賠繳免徵之營業稅，逾限不賠繳者，每逾一日加徵應賠繳稅額百分之一之滯納金，逾期三十日仍未賠繳者，由稽徵機關移送法院強制執行，並得停止其營業。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "18",
    "lyID": "01928",
    "content": "營利事業經營前條第一項各款外銷業務取得外匯收入，經檢附證明文件者，按該項外銷結匯收入總額，扣除百分之二，免予計入當年度所得額。\n個人提供勞務取得外匯收入者，準用前項之規定。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "19",
    "lyID": "01928",
    "content": "經營外銷之營利事業，為推廣外銷業務而派赴國外人員所實際支出之費用，超過所得稅法規定標準者，得經主管機關依規定標準核准後，以營業費用列帳。\n前項規定標準，由財政部會同有關機關訂定之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "20",
    "lyID": "01928",
    "content": "政府為發展出口貿易，得指撥基金辦理輸出保險，不以營利為目的，其實施辦法，由行政院訂定之。\n前項基金之設置，如為國庫撥款者，應送預算及計劃於立法院。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "21",
    "lyID": "01928",
    "content": "證券交易稅停止徵收。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "22",
    "lyID": "01928",
    "content": "以土地投資合於本條例獎勵標準之生產事業者，投資人應繳納之土地增值稅，得經該生產事業同意，由該生產事業以其取得該項土地作為納稅擔保，或由投資人以取得該生產事業之股票作為納稅擔保，自該項土地投資之年分起，分五年平均繳納。\n前項投資之土地，以供該生產事業自用者為限，如再轉讓時，其未繳之土地增值稅，應由投資人一次繳清。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "23",
    "lyID": "01928",
    "content": "生產事業由國外輸入供該事業生產用或服務用之機器或設備，在國內尚未製造者，其進口稅捐，得提供擔保，於開始生產或服務之日起，一年後分期繳納，到期不繳者，移送法院強制執行。其實施辦法，由財政部會同司法行政部定之。\n合於經濟部規定之基本金屬工業、電機電子工業、機器製造工業、運輸工具製造工業、製造肥料之化學工業、石油化學工業、紙漿製造工業、建造管路以輸送天然氣之事業，而依公司法組織之股份有限公司，其一次投資實收資本在三千萬元以上者，於創立時依設廠計劃所核准輸入之自用機器或設備，在國內尚未製造者，免徵進口稅捐；但各該工業於機器或設備輸入後五年內有減資，或以任何方法將所輸入之機器或設備移轉他人使用情事時，應補徵之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "24",
    "lyID": "01928",
    "content": "生產事業為提高生產或服務能力，而更新機器或設備，經主管機關專案核定者，其耐用年數，准按所得稅法固定資產耐用年數表所載者，縮短三分之一計算折舊，縮短後餘數不滿一年者，不予計算。\n前項更新之機器或設備，以全新者為限，並應於裝置完工後一月內，檢附證件，申請事業主管機關核驗，發給合格證書，以為加速折舊計算之證明。\n生產事業之為公營事業者，其機器設備，應否依本條例之規定加速折舊，經預算程序決定之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "25",
    "lyID": "01928",
    "content": "凡書立或使用印花稅法規定之左列各種憑證者，一律免納印花稅：\n一、國外書立之各種憑證。\n二、貨物收據。\n三、證券買賣成交單及契據。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "26",
    "lyID": "01928",
    "content": "左列憑證之印花稅稅率或稅額，改訂如左：\n一、記載資本之帳簿，每件每年一元。\n二、借貸、質押、欠款契據及債券，每件金額未滿五十萬元者，按金額萬分之二，每件金額滿五十萬元者按一百元，由立據人或發行人貼印花稅票。\n三、貼現契約、承兌契約、本票及承兌匯票，每件金額未滿十萬元者按一元，每件金額滿十萬元者按四元，由立據人或發票人貼印花稅票。\n四、預定買賣契約每件四元，單據每件二角，由立據人貼印花稅票。同一預定買賣交易，立有契約及提貨單兩種憑證者，應分別貼印花稅票。\n五、就第十七條規定之交易所開之發票，每件按金額貼印花稅票千分之一，由發票人或立據人貼印花稅票。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "27",
    "lyID": "01928",
    "content": "營利事業之總機構或主事務所在中華民國境內，設有分支機構或代理人在國外者，僅就總機構或主事務所之營業額課徵營業稅；其在國外分支機構或代理人之營業額，不計入總機構或主事務所之營業額內。\n國外營利事業在中華民國境內未設置分支機構或代理人者，其在中華民國境內發生之營業，免納營業稅；但以該國外營利事業所在國，對未在該國境內設置分支機構或代理人之中華民國營利事業，在該國境內發生之營業，不課徵營業稅者為限。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "28",
    "lyID": "01928",
    "content": "生產事業供直接生產使用之不動產，其應徵契稅，均依規定稅率減半徵收。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "29",
    "lyID": "01928",
    "content": "生產事業所有並自用之房屋、機械、器具、免徵戶稅。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "30",
    "lyID": "01928",
    "content": "營利事業或個人，除本條例第十二條另有規定者外，非依所得稅法規定辦理結算申報，不得適用本條例減免所得稅之規定；但第六條營利事業所得稅稅率之適用，不在此限。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "31",
    "lyID": "01928",
    "content": "不合經濟原則之工礦事業，為促進合理經營，經經濟部專案核准合併者，其因合併而發生之所得稅、印花稅及契稅一律免徵；其原供該事業直接使用之工礦用地，隨同一併移轉時，經依法審核確定其現值後，即予辦理土地所有權移轉登記，其應繳納之土地增值稅，准予記存，由合併後之事業於該項土地再移轉時，一併繳納之。\n前項合併之事業，如破產或解散時，其經記存之土地增值稅應優先受償。\n第一項合併後事業，為合於第三條獎勵標準之生產事業者，得繼續承受合併前任一生產事業原已享受免徵營利事業所得稅五年之優待，至該被合併生產事業原核准免稅期間屆滿為止。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "32",
    "lyID": "01928",
    "content": "在工業區內興建標準廠房出租者，其標準廠房應繳之房捐，自該標準廠房出租日所屬之徵收期間起，逐年遞減，免徵五年。第一年全部免徵，第二年免徵百分之八十，第三年免徵百分之六十，第四年免徵百分之四十，第五年免徵百分之二十。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "33",
    "lyID": "01928",
    "content": "為適應經濟發展之需要，行政院應先就公有土地編為工業用地，以供發展工業之用。\n前項公有土地不敷分配時，得將私有農地變更使用，編為工業用地。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "34",
    "lyID": "01928",
    "content": "依本條例編為工業用地之土地，不得作為工業用途無關之使用；但在供工業使用前為從來之使用者，不在此限。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "35",
    "lyID": "01928",
    "content": "依本條例編為工業用地之土地，在實施都市平均地權條例區域以內者，依該條例之規定，辦理規定地價，徵收地價稅。在該條例施行區域以外者，依土地法之規定，辦理規定地價，於變更作直接供工業使用時，徵收地價稅，其稅率適用實施都市平均地權條例第十五條第二項之規定。\n前項土地於移轉時，徵收土地增值稅，此項土地增值稅之收入，仍依實施都市平均地權條例第三十七條之規定處理。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "36",
    "lyID": "01928",
    "content": "興辦工業人，需用編為工業用地區域內之土地，政府應依土地法之規定，施行區段徵收，於整理劃分後售與之。\n原土地所有權人或土地他項權利人，如為興辦工業或擴展原有工業，有優先承受之權。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "37",
    "lyID": "01928",
    "content": "為開發經政府核定之工業區，徵收或協議購買之土地，辦理所有權移轉登記時，免徵契稅。\n前項徵收或協議購買之土地，在未出賣與興辦工業人以前，確無收益者，免徵土地稅。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "38",
    "lyID": "01928",
    "content": "編為工業用地區域內之出租耕地，出租人如變更作工業使用時，不論為自用、出賣或出租，得就變更使用部分，終止租約。\n出租人依前項終止租約時，除應補償承租人為改良土地所支付之費用，及尚未收獲之農作改良物外，並應給與該土地地價三分之一數額之損失補償。\n前項地價，依土地法第二百三十九條之規定。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "39",
    "lyID": "01928",
    "content": "凡創辦工業或擴展原有工業，經經濟部證明確有特殊需要者，得購買或租用編為工業用地區域以外之私有農地，變更為工業使用。\n前項農地，如原為出租耕地時，出租人得準用前條之規定終止租約；如為放領地時，承領人得隨時提前繳清地價。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "40",
    "lyID": "01928",
    "content": "原有工業為增闢必要之通路，其計劃經主管機關核准者，所需購買或租用之相鄰土地，如尚未編為工業用地時，得準用前條之規定，變更為工業使用，終止租約或提前繳清地價。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "41",
    "lyID": "01928",
    "content": "投資興建國民住宅，得準用第三十九條第二項之規定，購買或租用農地變更為建築用地。\n依前項之規定取得國民住宅用地，以其投資計劃經內政部核定者為限；其投資計劃之進行，內政部並應隨時查核。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "42",
    "lyID": "01928",
    "content": "投資興辦合於第三條獎勵標準之生產事業，依主管機關核准之投資計劃，為自營之農場、牧場或林場，需購租土地者，如為尚未收領或放租之公有土地，或未經依法使用之農林邊際土地，應准予優先承購或承租。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "43",
    "lyID": "01928",
    "content": "經政府勘定或由公私企業自行選定報經政府勘定之宜農、宜漁、宜牧未經使用之公有荒地，准由各級政府投資開發或由公私企業申請投資開發，開發完竣後，無償取得使用權，繼續經營滿五年者，無償取得土地所有權；其申請為農業經營者，於企業解散時由政府依實施耕者有其田條例之有關規定辦理。\n前項公有荒地開發辦法，由行政院定之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "44",
    "lyID": "01928",
    "content": "依本條例規定，購買、租用或終止租約之土地，自買入、租用或終止租約之日起，一年內未開始使用，或未於經濟部核定計劃期限內完成計劃用途者，除由縣市政府科以照原購買地價一倍或租用或被終止租約土地租金四倍之罰鍰外，並依左列規定辦理：\n一、依本條例第三十六條規定，購買政府徵收出售之土地，由政府照原價收回，再行處理。\n二、依本條例第三十八條規定，自用、購買或租用而終止租約之土地，由政府依照法定地價收買後，再行處理。\n三、依本條例第三十九條至第四十二條之規定購買之土地，得由政府照原價收買後，再行處理。\n四、依本條例第三十九條至第四十二條規定租用之土地，應撤銷租約，仍以耕地招租，原耕地承租人有優先承租之權；但原為自耕地，其土地所有權人並無以變更地目為目的與租用人串通之情事者，准由土地所有權人繼續自耕。\n前項開始使用期限及完成計劃期限，如有正當理由時，得向經濟部申請延期；但開始使用期限之延期，以一次為限，並不得逾六個月。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "45",
    "lyID": "01928",
    "content": "為改良公營事業生產技術，更新或擴充其設備，建立新型工業，政府得以公營事業之土地、廠房、機器、設備、勞務及其進口關稅應收之款，配合投資，共同經營。\n前項共同經營之事業，應先由行政院分別提出計劃於立法院。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "46",
    "lyID": "01928",
    "content": "可移轉民營之公營事業，由行政院提出計劃，經立法院通過後，得以股票上市出售之方式，移轉民營，不適用公營事業移轉民營條例第四條、第五條之規定。\n前項出售股票超過成本價格之收益，免予計入所得額課稅，其因改組清算而發生之所得稅、印花稅、契稅或其他各稅，一律免徵。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "47",
    "lyID": "01928",
    "content": "行政院應自本條例修正公布之日起，設置開發基金，負責以公營事業移轉民營之收入，為左列各款之運用，並依特別預算程序，提出計劃大綱於立法院審議之。\n一、單獨投資於經建計劃中公共建設以外之工業，而為民間無力或不願興辦者。\n二、參加投資於經建計劃中公共建設以外之工業，其為民間興辦而資力不足者。\n前項開發基金投資之工業，應為股份有限公司之組織，並為獨立企業化之經營，於經營獲利時，依前條規定移轉民營，或將開發基金所有之股票出售，移轉或出售之收入，經依法課徵所得稅後，撥解開發基金循環運用；其未移轉前經營所得盈餘之應分派予開發基金部分亦同。\n開發基金投資之工業，如為公營性質者，其董事及從業人員，除關於刑事責任為依法令從事於公務之人員外，均不適用有關公務人員之法令；但兼任之董事，原具公務員身分者，不在此限。\n開發基金管理運用之詳細辦法，由行政院訂定之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "48",
    "lyID": "01928",
    "content": "政府得以指撥開發基金之收入，為償本付息之財源，並由國庫保證，發行長期低利開發債券，籌資運用。\n為促進開發債券之發行及流通，開發債券得具左列法律上效果：\n一、得自由買賣、質押及充公務上之保證。其利息所得並免納所得稅。\n二、無記名開發債券本息票，均憑票兌付，凡遺失、被盜或滅失者，不得掛失止付，並不適用民法第七百二十條第一項但書、第七百二十五條及第七百二十七條之規定。\n三、經在債券票面表明附具優先承購指定種類之公營事業股票之權利者，於開發基金所投資之工業出售股票時，該開發債券持有人，得在債券面額百分之五十限度內，依該工業股票面額，優先承購開發基金所有之股票。\n開發債券每次發行之總額、票面種類、利率、付息還本日期，是否附具優先承購股票之權利及經理銀行，應由開發基金管理運用機構會同財政部，呈請行政院核定之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "49",
    "lyID": "01928",
    "content": "依本條例規定應享受獎勵之事業，連續停工滿六個月者，不得享受該項獎勵；但有正當理由，經經濟部核准者，不在此限。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "50",
    "lyID": "01928",
    "content": "為貫澈獎勵投資目的，政府應力求行政配合如左：\n一、法令可以有不同之適用者，應採最有利於投資人之適用。\n二、主管機關對人民投資及外銷案件之處理，應力求迅速便利及明確。在本條例施行細則中，列入適當條文，以簡化行政手續及排除行政障礙。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "51",
    "lyID": "01928",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "52",
    "lyID": "01928",
    "content": "本條例規定事項，除已另定開始實施日期者外，自公布日施行，施行期間至中華民國五十九年十二月三十一日止。\n",
    "passed_date": "1964-12-22"
  },
  {
    "article": "21",
    "lyID": "01928",
    "content": "凡買賣有價證券，其屬各級政府所發行之債券，應免徵證券交易稅。\n",
    "passed_date": "1965-06-08"
  },
  {
    "article": "3",
    "lyID": "01928",
    "content": "本條例所稱生產事業，係指生產物品或提供勞務，並依公司法股份有限公司組織之左列事業：\n一、製造業：以人工與機器製造或加工產品之事業。\n二、手工藝業：以人工技藝製造或加工產品之事業。\n三、礦業：以人工與機器探礦或採礦，以生產礦產品之事業。\n四、農業：以利用土地及器械，從事植物生產之事業。\n五、林業：以利用林地及器械，從事造林、採製森林主副產物之事業。\n六、漁業：以利用漁船或漁塭及器械，從事水產動植物採捕或養殖之事業。\n七、畜牧業：以利用牧場農場或器械，從事養殖牧畜之事業。\n八、運輸業：具有機動運輸工具及能力，足以承辦水、陸或空中客貨運輸之事業。\n九、公用事業：為公眾需用之市區交通、電信、衛生、水利、自來水、電力、煤氣等事業。\n十、國民住宅營造業：專以投資營建大量現代國民住宅之事業。\n十一、技術服務業：專以提供國際知名之專門技術或專利權，協助國內生產事業製造無法自行製造之機器之事業。\n十二、國際觀光旅館業：合於政府所定新建國際觀光旅館建築及設備標準要點之事業。\n前項各款事業獎勵標準，由行政院訂定公佈之。\n",
    "passed_date": "1967-03-21"
  },
  {
    "article": "2",
    "lyID": "01928",
    "content": "獎勵投資，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律規定較本條例更有利者，適用最有利之法律。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "3",
    "lyID": "01928",
    "content": "本條例所稱生產事業，係指生產物品或提供勞務，並依公司法股份有限公司組織之左列事業：\n一、製造業：以人工與機器製造或加工產品之事業。\n二、手工藝業：以人工技藝為主製造或加工產品之事業。\n三、礦業：探礦、採礦及其附屬之選礦、煉礦之事業。\n四、農業：利用土地及器械，從事農作物生產之事業。\n五、林業：利用林地及器械，從事造林、採製森林主副產物之事業。\n六、漁業：利用漁船或魚塭及器械，從事水產動植物採捕或養殖之事業。\n七、畜牧業：利用牧場或農場及器械，從事養殖、牧畜之事業。\n八、運輸業：具有機動運輸工具及能力，足以承辦水、陸或空中客貨運輸之事業。\n九、倉庫業：以自建特定倉庫出租，供存儲物資之事業。\n十、公用事業：為公眾需用之市區交通、電信、衛生、水利、自來水、電力、煤氣等事業。\n十一、國民住宅興建業：投資興建大量現代國民住宅之事業。\n十二、技術服務業：提供專門技術或專利權，協助製造國內尚未能自行生產之產品之事業。\n十三、國際觀光旅館業：合於政府所定新建國際觀光旅館建築及設備標準要點之事業。\n十四、重機械營造業：以重機械從事土木工程營造之事業。\n前項各款事業獎勵類目及標準，由行政院訂定公布之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "4",
    "lyID": "01928",
    "content": "本條例所稱工業，係指前條之製造業、手工藝業、運輸業、倉庫業及公用事業。\n本條例所稱營利事業，係指公營、私營或公私合營，以營利為目的，具備營業牌號或場所之獨資、合夥、公司及其他組織方式之工、商、農、林、漁、牧、礦冶等營利事業。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "5",
    "lyID": "01928",
    "content": "依法設立之農會、漁會、合作社等所附屬之工廠或生產單位，適用第二十二條、第二十六條、第二十七條、第三十一條及第三章有關工業用地取得之有關規定。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "6",
    "lyID": "01928",
    "content": "合於第三條獎勵類目及標準新投資創立之生產事業，得就左列獎勵擇一適用。但擇定後不得變更：\n一、自其產品開始銷售之日或開始提供勞務之日起連續五年內，免徵營利事業所得稅。但在免稅期內，應按所得稅法規定之固定資產耐用年數，逐年提列折舊。\n二、按左列規定縮短後之耐用年數，自開始營業之年度起，就其固定資產逐年提列折舊。但在縮短後之耐用年數內，如未折舊足額，得於所得稅法規定之耐用年數內一年或分年繼續折舊，至折足為止。\n（一）所得稅法固定資產耐用年數表規定之機械及設備之耐用年數在十年以上者，得縮短為五年，耐用年數不足十年者，得縮短二分之一；縮短後餘數不滿一年者，不予計算。\n（二）所得稅法固定資產耐用年數表規定之房屋建築及設備、交通及運輸設備之耐用年數，得縮短三分之一；縮短後餘數不滿一年者，不予計算。\n合於第三條獎勵類目及標準之生產事業，經增資擴展供生產或提供勞務之設備者，及合於同條獎勵類目之生產事業，經增資擴展供生產或提供勞務之設備，達到規定之獎勵標準者，得就左列獎勵擇一適用。但擇定後不得變更：\n一、自新增設備開始作業或開始提供勞務之日起連續四年內，就其新增所得免徵營利事業所得稅。但以增資擴建獨立生產或服務單位或擴充主要生產或服務設備者為限：在免稅期間，應按所得稅法規定之固定資產耐用年數，逐年提列折舊。\n二、就其新增設備，自開始作業或開始提供勞務之年度起，適用前項第二款規定之獎勵。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "7",
    "lyID": "01928",
    "content": "採用前條第一項第二款及第二項第二款規定之獎勵，依縮短之耐用年數計算折舊之固定資產，於轉讓時，如其轉讓價格高於其未折減餘額時，應以其差額作為轉讓時之收益，於轉讓行為發生之年度，申報課徵營利事業所得稅。\n依前條第一項第一款、第二項第一款免徵營利事業所得稅之生產事業，於免稅期間未屆滿前，如將其全部事業轉讓，或將其受免稅獎勵而能獨立生產之全套設備，全部轉讓與合於第三條獎勵類目及標準之受讓事業，其原免稅期間之未屆滿部份，由受讓者繼續享受。\n享受前條第一項第二款及第二項第二款獎勵之生產事業，如將其受獎勵之設備轉讓與其他合於第三條獎勵類目及標準之生產事業時，其原應享受之獎勵，由受讓事業繼續享受。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "8",
    "lyID": "01928",
    "content": "生產事業為提高生產或服務能力，而更新機器或設備，經主管機關專案核定者，其耐用年數，准按所得稅法固定資產耐用年數表所載，縮短三分之一計算折舊；縮短後餘數不滿一年者，不予計算。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "9",
    "lyID": "01928",
    "content": "第六條及第八條所稱之生產或服務設備，除因事實需要，經主管機關專案核准，自國外輸入者外，均以全新為限，並應於到達國內或裝置完工後，申請事業主管機關核驗發給證明文件。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "10",
    "lyID": "01928",
    "content": "生產事業之營利事業所得稅及其附加捐總額，不得超過其全年所得額百分之二十五。但為特別獎勵技術性較高、設備耐用年限較長、利潤開始較遲而風險較大之新創重要生產事業，其所得稅及其附加捐總額超過全年所得額百分之二十二者，得酌予核減；其適用範圍及核減標準，由行政院定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "11",
    "lyID": "01928",
    "content": "合於第三條第一項所定之生產事業公開發行股票並上市之股份有限公司，其當年度未分配盈餘，免依所得稅法第八十八條之規定，預扣所得稅。\n合於第三條獎勵類目及標準公開發行股票並上市之股份有限公司，其股票經主管機關核准於證券市場上市，並提出核准上市股份總額百分之二十以上之股份，交由證券承銷商公開銷售，或委託證券經紀商申請在依法設立證券交易所躉批發售者，其實際上市年度及次一年度依前條規定或其他法律所定較低稅率核計之營利事業所得稅，再減徵百分之十；其提出銷售或躉批發售之比率達百分之三十以上者，減徵年度延長一年。但以符合左列規定之一者為限：\n一、其所發行之股票經核准全部上市者。\n二、其所發行之股票全部上市後之新增股票，經核准上市，且資本額達全部實收資本額百分之五十以上者。\n三、其所發行之股票全部上市後之新增股票，經核准上市之新增股票之資本額雖未達全部實收資本額百分之五十以上。但與以往未享受前款獎勵之已上市新增股票之資本額之累積數達全部實收資本額百分之五十以上者。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "12",
    "lyID": "01928",
    "content": "生產事業以其未分配盈餘擴充供該事業生產，提供勞務或研究發展用之機械及設備、交通及運輸設備，其股東因公司增資而取得之新發行記名股票，免予計入該股東當年度綜合所得額或營利事業所得額課稅。但此類股票於轉讓、贈與或作為遺產分配時，應將全部轉讓價格，或贈與、遺產分配時之時價，作為轉讓、贈與或遺產分配年度之收益，申報課徵所得稅。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "13",
    "lyID": "01928",
    "content": "股份有限公司組織之營利事業投資於國內未享受第六條獎勵之股份有限公司者，其轉投資所獲之股利，免徵營利事業所得稅。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "14",
    "lyID": "01928",
    "content": "生產事業依公司法規定，將發行股票超過票面金額之溢價作為公積時，免予計入所得額。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "15",
    "lyID": "01928",
    "content": "凡購買或取得營利事業公開發行並上市之記名股票或記名公司債，各級政府或實業銀行發行之公債或開發債券，持有滿一年以上者，於出售時，其出售價格超過成本價格之收益，得免計入課稅所得額。但如有損失，亦不得自課稅所得額內扣除。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "個人持有公開發行並上市之記名股票所取之股利，得自當年度綜合所得額中扣除，免徵綜合所得稅。但其扣除額每一申報單位不得超過二千元。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "17",
    "lyID": "01928",
    "content": "在中華民國境內無住所或居所之個人及在中華民國境內無分支店或代理人之外國營利事業，而有由中華民國境內之公司分配與股東之盈餘或合夥人應分配之盈餘所得時，不適用所得稅法結算申報之規定；其應納所得稅，應由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之十五所得稅款。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "18",
    "lyID": "01928",
    "content": "生產事業因購置供生產或提供勞務用之機械及設備而發生之外幣債務，經檢附證明文件者，得在該外幣債務餘額依當年度結算時外匯匯率折算數額百分之七限度內，提列外幣債務兌換損失準備，專供抵補因外匯匯率調整發生兌換損失之用。如下年度實際發生之外幣債務兌換損失，與預計數額有所出入者，應於預計該年外幣債務兌換損失時改正，仍使適合其應計之成數。\n金融機構以其外幣債務款項，貸放於前項規定之生產事業者，準用前項規定。\n本條所稱外幣債務，指依借貸契約或分期付款賣買契約規定，必須以外國原幣償付，或依償付時外匯匯率折算之貸款或分期支付價款之債務。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "19",
    "lyID": "01928",
    "content": "營利事業在台灣地區經營者，如於躉售物價總指數超過五十年一月一日或其上次重估資產年度同項指數百分之二十五時，經財政部會商各該事業主管機關核准後，得以該營利事業會計年度終了日為資產重估價基準日，辦理資產重估價。\n因資產重估之增值，不作收益課稅。\n資產重估價辦法，由行政院定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "20",
    "lyID": "01928",
    "content": "個人原始認股或應募合於行政院規定標準之工礦業或事業因創立或擴充而發行之記名股票或三年期以上之記名公司債，或第七十八條政府或實業銀行發行之三年期以上之記名開發債券時，其取得此項股票或債券之價款，得於其取得後繼續持有之第三年度未減除該項所得前之課稅所得額百分之二十五限度內，免徵綜合所得稅。\n前項原始認股人或應募人合於本條之規定者，得憑各該發行記名股票債券之事業、政府或實業銀行等發行機構之證明書，報請稅捐稽徵機關減免所得稅。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "21",
    "lyID": "01928",
    "content": "左列各款之個人利息所得免予扣繳，並免徵綜合所得稅：\n一、個人在依銀行法儲蓄銀行章或郵政儲金法規定辦理儲蓄之機構存入二年期以上之定期儲蓄存款或儲金，或每月存入額不超過四百元之一年期以上零存整付儲蓄存款或定期儲金。\n二、交託期限在二年以上具有儲蓄性質之信託資金。\n三、為完納各項稅捐而依政府規定辦法繳存之納稅儲蓄存款。\n四、購買金融機構經政府指定發行並上市之三年期以上之建設儲蓄券。\n前項第一款之定期存款或儲金未滿二年，零存整付存款或儲金未滿一年而提取者，不予免扣、免徵之獎勵。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "22",
    "lyID": "01928",
    "content": "營利事業經營左列各款外銷業務，就其交易所開發票營業額，免徵營業稅：\n一、以貨品輸出。\n二、以貨品委託或售與出口者輸出，或以原料、半成品或成品直接售與出口者供加工後，仍由該出口者輸出。\n三、直接受出口者委託為外銷品之加工。\n四、參加外銷聯營公司之股東、廠商間為其聯營外銷業務而提供原料、貨品或勞務。\n五、為國際間之運輸。\n六、提供勞務取得外匯，並經結售予政府指定之銀行。\n前項各款營業稅之免徵，應各憑外銷證明文件於報繳營業稅時，申報主管稽徵機關免予繳納。但第二款至第四款不能於申報時提出外銷證明文件者，得憑其所開經出口者簽認之統一發票免徵營業稅；由出口者輸出後，在規定期間內，將外銷證明文件寄送原主管稽徵機關查核。\n得為前項簽認之出口者，以出口信譽良好經外匯貿易主管機關認許者為限。\n經出口者簽認之統一發票所載貨品或原料、半成品或成品全部或部分，未在規定期限內輸出時，簽認者應在期滿後十日內賠繳免徵之營業稅；逾限不賠繳者，每逾一日加徵應賠繳稅額百分之一滯納金；逾期三十日仍未賠繳者，由稽徵機關移送法院強制執行，並得停止其營業。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "23",
    "lyID": "01928",
    "content": "經營外銷之營利事業，為推廣外銷業務而派赴國外人員所實際支出之費用，超過所得稅法規定標準者，得經主管機關依規定標準核准後，以營業費用列帳。\n前項規定標準，由財政部會同有關機關定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "24",
    "lyID": "01928",
    "content": "政府為發展出口貿易，得指撥基金，辦理輸出保險，不以營利為目的；其實施辦法，由行政院定之。\n前項基金之設置如為國庫撥款者，應送預算及計畫於立法院。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "25",
    "lyID": "01928",
    "content": "為促進資本市場之發展，行政院得視經濟發展及資本形成之需要，及證券市場之狀況，決定暫停徵全部或部分有價證券之證券交易稅，及暫停徵全部或部分非以有價證券買賣為業者之證券交易所得稅。但於停徵期間因證券交易所發生之損失，亦不得自所得額中減除。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "26",
    "lyID": "01928",
    "content": "以土地投資合於第三條獎勵類目及標準之生產事業者，投資人應繳納之土地增值稅，得經該生產事業同意，由該生產事業以其取得該項土地作為納稅擔保，或由投票人以取得該生產事業之股票作為納稅擔保，自該項土地投資之年份起，分五年平均繳納。\n前項投資之土地，以供該生產事業自用者為限；如再轉讓時，其未繳之土地增值稅，應由投資人一次繳清。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "27",
    "lyID": "01928",
    "content": "生產事業由國外輸入供該事業生產或提供勞務用之機械及設備，在國內尚未製造者，其進口稅捐得提供擔保，於開始生產或服務之日起，一年後分期繳納；到期不繳者，移送法院強制執行。\n合於第二十條標準之工礦業或事業，於創立或擴充時，依設廠計畫或擴充計畫所核准輸入，供生產或提供勞務用之機械及設備，在國內尚未製造者，免徵進口稅捐。但各該事業於機械及設備輸入後五年內，除轉讓與合於該條規定之生產事業外，如有減資或以其他方法將所輸入之機械及設備移轉他人使用情事時，應補徵之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "28",
    "lyID": "01928",
    "content": "凡書立或使用印花稅法規定之左列各種憑證者，一律免納印花稅：\n一、國外書立之各種憑證。\n二、貨物收據。\n三、證券買賣成交單及契據。\n四、記載資本之帳簿。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "29",
    "lyID": "01928",
    "content": "左列憑證之印花稅稅率或稅額，減低如左：\n一、借貸、質押、欠款契據及債券，每件金額在五十萬元以下者，按金額萬分之二；每件金額在五十萬元以上者，稅額一百元；由立據人或發行人貼印花稅票。\n二、貼現契約、承兌契約、本票及承兌匯票，每件金額在十萬元以下者，稅額一元；每件金額在十萬元以上者，稅額四元；由立據人或發票人貼印花稅票。\n三、預定買賣契約每件稅額四元，單據每件稅額二角，由立據人貼印花稅票；同一預定買賣交易，立有契約及提貨單兩種憑證者，應分別貼印花稅票。\n四、就第二十二條規定之交易所開之發票，每件按金額貼千分之一，由發票人或立據人貼印花稅票。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "30",
    "lyID": "01928",
    "content": "營利事業之總機構或主事務所在中華民國境內，設有分支機構或代理人在國外者，僅就總機構或主事務所之營業額課徵營業稅；其在國外分支機構或代理人之營業額，不計入總機構或主事務所之營業額內。\n國外營利事業在中華民國境內未設置分支機構或代理人者，其在中華民國境內發生之營業，免納營業稅。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "31",
    "lyID": "01928",
    "content": "生產事業供生產使用之不動產，其應徵契稅，均依規定稅率減半徵收。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "32",
    "lyID": "01928",
    "content": "營利事業或個人，除第十七條另有規定者外，非依所得稅法如限辦理結算申報，不得適用本條例減免所得稅之規定。但第十條所定納稅限額之適用，不在此限。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "33",
    "lyID": "01928",
    "content": "營利事業為促進合理經營，經經濟部專案核准合併成為生產事業者，其因合併而發生之所得稅、印花稅及契稅一律免徵；其原供該事業直接使用之用地隨同一併移轉時，經依法審核確定其現值後，即予辦理土地所有權移轉登記，其應繳納之土地增值稅准予記存，由合併後之事業於該項土地再移轉時，一併繳納之。\n前項合併之事業，如破產或解散時，其經記存之土地增值稅應優先受償。\n第一項合併後之事業為合於第三條獎勵標準之生產事業者，得繼續承受合併前任一生產事業原已享受而尚未屆滿之第六條之各項獎勵。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "34",
    "lyID": "01928",
    "content": "現有生產事業外銷產品已占產量百分之五十以上，合併後合於規定生產規模，可增加外銷量，於合併後之二年減徵營利事業所得稅百分之十；其事業種類、標準及適用年限，由行政院定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "35",
    "lyID": "01928",
    "content": "在工業區內興建標準廠房，出售時免徵承購人之契稅；出租時其應繳之房屋稅，自出租日所屬之徵收期間起減免五年，第一年全部免徵；第二年免徵百分之八十；第三年免徵百分之六十；第四年免徵百分之四十；第五年免徵百分之二十。\n前項廠房在未使用期間，免徵房屋稅。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "36",
    "lyID": "01928",
    "content": "為適應經濟發展之需要，行政院應先就公有土地編為工業用地，以供發展工業之用。\n前項公有土地不敷分配時，得將私有農地變更使用，編為工業用地。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "37",
    "lyID": "01928",
    "content": "直轄市或縣（市）政府、土地所有權人及興辦工業人均得提供有關資料，建議經濟部報請行政院複勘核定後，將一定地區內之土地編定為工業用地。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "38",
    "lyID": "01928",
    "content": "經選定為計劃開發工業區內之土地，在尚未完成編定工業用地程序前，得先由經濟部劃定範圍，商請內政部同意，交當地直轄市或縣（市）政府公告為一定期間之禁止建築；並得報請行政院核准後，禁止土地所有權移轉及設定負擔。\n前項禁止建築及移轉之期間不得逾一年。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "39",
    "lyID": "01928",
    "content": "工業用地自編定公布後，除得繼續為從來之使用外，不得供工業無關之使用，並禁止採取土石或變更地形。\n違反前項規定者，由當地直轄市或縣（市）政府取締之，並責令恢復原狀。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "40",
    "lyID": "01928",
    "content": "編定之工業用地，於開發為工業區時，得視實際需要情形，以一部分土地規劃為工業住宅社區。\n前項社區用地，除供住宅使用外，得包括其他必要配合設施。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "41",
    "lyID": "01928",
    "content": "編定之工業用地尚未規定地價者，當地直轄市或縣（市）政府應即依法規定地價，課徵地價稅。但變更作工業使用或讓售與興辦工業人前，仍作農地使用，而未故意高報地價者，得仍徵田賦。\n前項土地於移轉時，就其漲價部分課徵土地增值稅。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "42",
    "lyID": "01928",
    "content": "政府計劃開發工業用地時，由工業區主管機關擬具詳細徵收計畫書，附具計劃開發用地綱要計畫圖及徵收土地清冊，送請省（市）政府於十五日內核定，轉交當地直轄市或縣（市）地政機關依左列程序辦理徵收，並於辦理完畢後，層報行政院備查：\n一、直轄市或縣（市）地政機關於接到核定徵收土地案時，應即定期召集土地所有權人協議補償地價。\n二、直轄市或縣（市）地政機關應於協議後十五日內，辦理公告徵收，並通知土地所有權人及土地他項權利人，公告期間為三十日；土地所有權人及利害關係人認為徵收有錯誤或遺漏時，應於公告期間內申請更正。\n三、公告期滿確定徵收後，由直轄市或縣（市）地政機關通知土地所有權人於十日內，繳交土地所有權狀及有關證件，具領補償地價及補償費；逾期不繳交者，宣告其權狀及證件無效，其應補償之地價及補償費依法提存之。\n四、被徵收土地原設定之他項權利，因徵收確定而消滅；其權利價值，由直轄市或縣（市）地政機關於發給補償金時代為補償，並以其餘款交付被徵收土地之所有權人。\n五、被徵收土地承租人之損失補償，由直轄市或縣（市）地政機關依第五十四條之規定處理。\n六、補償地價及補償費發給完竣後，由直轄市或縣（市）地政機關逕行辦理土地權利變更登記。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "43",
    "lyID": "01928",
    "content": "依本條例徵收土地之地價，按市價協議補償之；其地上建築改良物，應按重置價格補償；農作改良物未屆成熟期者，按成熟時收穫量折價補償。\n前項市價，係指按被徵收土地原使用性質與當地使用性質相同土地之一般買賣價格而言。未能達成協議者，由直轄市或縣（市）地政機關提請標準地價評議委員會評定之；土地所有權人對公告徵收之補償地價或補償費有異議時，直轄市或縣（市）地政機關應提請標準地價評議委員會復議。\n徵收工業用地之補償地價，得依法搭發土地債券。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "44",
    "lyID": "01928",
    "content": "依本條例徵收之工業用地，由開發機構整理、劃分後，租售與興辦工業人；原土地所有權人或他項權利人如興辦工業，有優先承購或承租權。\n興辦工業人包括公司、獨資或合夥組織。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "45",
    "lyID": "01928",
    "content": "興辦工業人需用經編定而尚未開發之工業用地時，應逕行洽購；購買不成時，得申請工業區主管機關依照第四十二條規定辦理徵收。\n前項申請徵收之興辦工業人，以股份有限公司為限。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "46",
    "lyID": "01928",
    "content": "編定之工業用地於政府決定予以收購開發時，由當地直轄市或縣（市）政府公告停止所有權之移轉，並停止受理工廠設立之申請；已核准設立之工廠尚未開始建廠者，其建廠計畫應經開發機構之同意後始得進行。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "47",
    "lyID": "01928",
    "content": "政府計劃開發工業用地為工業區時，得委託公營事業或公營金融機構辦理土地收購、整理、劃分及出售等業務。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "48",
    "lyID": "01928",
    "content": "政府或政府委託之機構協議購買或徵收之工業用地，免徵契稅；在未出售與興辦工業人前，如確無收益者，免徵田賦或地價稅。\n受政府委託之機構出售工業區土地時，免徵營業稅。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "49",
    "lyID": "01928",
    "content": "被徵收或收購之工業用地原所有權人，以所領得之地價於一年內購回同地目之土地，其不超過被徵收或收購面積範圍部分，免徵契稅及監證費。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "50",
    "lyID": "01928",
    "content": "編定之工業用地得由公民營企業自行協議購買，或與土地所有權人合作開發為工業區。\n公民營企業開發工業區應先擬具事業計畫、開發成本估計、土地處理辦法等，層報經濟部核准；其辦法由經濟部定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "51",
    "lyID": "01928",
    "content": "政府及公民營企業開發之工業區，得規劃一部分土地興建標準廠房出租或出售。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "52",
    "lyID": "01928",
    "content": "編定之工業用地開發為工業區時，區內原有工廠應按廠地面積，比例負擔開發建設費用。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "53",
    "lyID": "01928",
    "content": "政府及政府委託開發之工業區土地出售時，由承購人按承購地價繳付百分之三至百分之五之工業區開發管理基金；其保管及運用辦法，由經濟部擬訂，呈報行政院核定後實施。\n工業區土地之價值，於公共設施完成後如顯已升高，或當地一般地價已顯有上漲情形時，得將工業區土地之出售價格參照附近地價酌予提高；其超過成本之售價收入，全部撥充工業區開發管理基金。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "54",
    "lyID": "01928",
    "content": "工業用地內出租耕地，於政府收購或土地所有權人自行興辦工業或出售、出租與興辦工業人時，終止租約；其為公有土地者，於出售與興辦工業人或規劃開發為工業區時，終止租約。\n前項終止租約，除補償承租人為改良土地所支付之費用及尚未收穫之農作改良物外，並應以出售地價扣除繳納土地增值稅後餘額之三分之一，補償原耕地承租人。\n公民營企業開發之工業區內出租耕地準用前項規定。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "55",
    "lyID": "01928",
    "content": "公民營企業開發工業區時，工業區外主要通路之拓寬及改善，以及工業區內土地之整理劃分，直轄市或縣（市）政府應給予必要之配合與協助，所需費用得令公民營企業負擔一部分或全部。\n政府經營之公用事業，對於公民營企業開發工業區所需之公用設施，應予以必要之配合與便利。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "56",
    "lyID": "01928",
    "content": "興辦工業人因創辦工業需用土地，應檢具設廠計畫書並敘明需地面積，申請工業區主管機關租售工業區土地，或協助租購適當之編定工業用地。\n工業區主管機關認為其興辦之工業不適宜在工業用地內設立或無適當之工業用地租售時，應視其申請興辦工業之性質與規模，開列條件與用地之範圍，於十日內通知其自行租購編定工業用地以外之農地變更使用，並於勘選確定後，送請工業區主管機關審查核定，發給工業用地證明書。\n興辦工業人因擴展工業或增闢必要之通路，租購毗連農地時，其擴展計畫及用地面積，應經工業主管機關核定發給工業用地證明書，租購農地變更使用，依法辦理登記。\n前項農地如為出租耕地，準用第五十四條規定終止租約；如為放領耕地，承領人得隨時提前繳清地價。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "57",
    "lyID": "01928",
    "content": "興辦工業人購買之設廠用地範圍內，如有未經辦理總登記之道路、水溝等公有土地時，准參照相鄰土地價格向國有財產管理機構辦理承購，俟該項土地產權依法公告登記後，再行移轉其所有權。\n前項公有土地在繳價承購前，如因建廠需要，得併同私有土地，先行整理使用。但影響公眾通行或農業排水灌溉時，興辦工業人應作適當之處理。\n公民營企業開發工業區內未辦總登記之道路、水溝用地，準用前項之規定。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "58",
    "lyID": "01928",
    "content": "興辦工業人依本條例租購之建廠用地，及公民營企業開發之工業區內如有墳墓，由興辦工業人或該公民營企業申請所在地直轄市或縣（市）政府依法公告遷葬，遷葬費用由申請人負擔。\n前項公告期間不得少於一個月。但因特殊急迫情事需用土地時，得縮短公告期間為七日。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "59",
    "lyID": "01928",
    "content": "興辦工業人租購興辦工業之用地，應在租購之日起一年內開始使用，並按照核定之計畫完成其使用；訂有分期使用計畫者，最長不得超過五年。\n興辦工業人租購之工業用地在未按核定之計畫完成使用前，不得以其一部或全部轉租、轉售。但有正當理由報經經濟部核准者，不在此限。\n第一項開始使用期限如有正當理由者，得報請經濟部核准後延長六個月。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "60",
    "lyID": "01928",
    "content": "政府或政府委託開發之工業用地，得以先租後售方式提供興辦工業人使用，租期兩年；年租金按地價百分之十五計算，一次預繳。\n興辦工業人依前項承租之土地，在兩年以內已按照核定之使用計畫進行使用者，於第三年按計算租金之地價售與之；興辦工業人承租土地在承租後一年內未開始使用者，終止租約，已繳付之租金不予發還；在承租期間未按核定之使用計畫完成使用者，收回尚未使用部分之土地。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "61",
    "lyID": "01928",
    "content": "工業用地應按照規劃確定之用途使用，其供設廠使用之土地，以供左列用途為限：\n一、廠房及辦公室。\n二、倉庫。\n三、生產實驗及訓練房舍。\n四、工廠附屬之單身員工宿舍、露天設施及堆置場所、停車場等。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "62",
    "lyID": "01928",
    "content": "工業區主管機關得按開發工業區之目的計畫，分別按工業區之種類，訂定管理章則；必要時得在工業區內設置管理機構，或指定適當機構辦理工業區內之有關管理、維護事務。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "63",
    "lyID": "01928",
    "content": "工業用地之建築管理，另以法律定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "64",
    "lyID": "01928",
    "content": "興辦工業人在開發之工業區內投資設廠者，非經工業區管理機構之同意，不得在區內申請水權，鑿井取水。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "65",
    "lyID": "01928",
    "content": "工業區管理機構得向工業區內之土地使用人按月徵收維護費用。\n前項維護費用，由經濟部擬訂費率標準，呈報行政院核定後實施。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "66",
    "lyID": "01928",
    "content": "投資興建國民住宅，得準用第五十六條第四項之規定購買或租用農地，變更為建築用地。\n依前項之規定取得國民住宅用地，以其投資計畫經內政部核定者為限；其投資計畫之進行，由內政部隨時查核。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "67",
    "lyID": "01928",
    "content": "投資興辦合於第三條獎勵標準之生產事業，依主管機關核准之投資計畫，為自營之農場、牧場、林場或魚池所需購租土地，如為尚未放領或放租之公有土地，或未經依法使用之農林邊際土地，應准予優先承購或承租。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "68",
    "lyID": "01928",
    "content": "經政府勘定或由公民營企業自行選定報經政府勘定之宜農、宜漁、宜牧未經使用之公有荒地，准由各級政府投資開發，或由公民營企業申請投資開發，開發完竣後，無償取得使用權；繼續經營滿五年者無償取得土地所有權；其申請為農業經營者，於企業解散時，由政府依實施耕者有其田條例之有關規定辦理。\n前項公有荒地開發辦法，由行政院定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "69",
    "lyID": "01928",
    "content": "違反第六十四條規定者，處一千元以下罰鍰，並責令恢復原狀。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "70",
    "lyID": "01928",
    "content": "逾期不繳納第六十五條規定之維護費用者，經催告後，由當地直轄市或縣（市）政府依行政執行之規定執行之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "71",
    "lyID": "01928",
    "content": "興辦工業人租購興辦工業之土地，違反第五十九條規定者，由工業區主管機關依照左列規定處理：\n一、購買政府或公民營企業開發之工業區土地，照購買原價百分之八十強制收買，另行出售與興辦工業人。\n二、依第五十四條規定因自用而終止租約之土地，照法定地價收買，另行出售與興辦工業人。\n三、依第五十六條及第五十七條規定購買之土地，照原購買地價百分之八十強制收買；依第五十六條規定租用之土地，終止租約，另行處理。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "72",
    "lyID": "01928",
    "content": "生產事業依第六十七條規定租用之土地，於承租後一年內未開始使用，或未按原核定之投資計畫如期完成使用者，終止租賃，另以耕地招租。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "73",
    "lyID": "01928",
    "content": "興建國民住宅及生產事業依第六十六條及第六十七條之規定購買之土地，在承購後一年內未開始使用，或未於核定計畫期限內完成計畫用途者，由主管機關按照原購買地價百分之八十強制收買後另行處理；其為租用土地者，準用前條之規定。\n前項開始及完成計畫期限如有正當理由者，得報請主管機關核准後延期一次。但不得逾六個月。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "74",
    "lyID": "01928",
    "content": "為配合經濟建設計畫，加速經濟成長，對於新事業之創辦，舊事業之改進，政府得以公營事業之土地、廠房、機器、設備、勞務及其進口物資之關稅，配合投資或參加民營事業，共同經營。\n前項共同經營之事業，應先由主管機關分別提出計畫，依法定程序核定。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "75",
    "lyID": "01928",
    "content": "可移轉民營之公營事業，由主管機關提出計畫，依法定程序核定後，得以股票上市出售之方式，移轉民營，不適用公營事業移轉民營條例第四條及第五條之規定。\n前項出售股票超過成本價格之收益，免予計入所得額課稅；其因改組清算而發生之所得稅、印花稅、契稅或其他各稅，一律免徵。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "76",
    "lyID": "01928",
    "content": "行政院應設置開發基金，負責以公營事業移轉民營之收入，為左列各款之運用，並依特別預算程序，提出計畫大綱，送立法院審議：\n一、單獨投資於經濟建設計畫中之事業，而為民間無力或不願興辦者。\n二、參加投資於經濟建設計畫中之事業，其為民間興辦而資力不足者。\n前項開發基金之管理運用辦法，由行政院定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "77",
    "lyID": "01928",
    "content": "以前條開發基金投資之事業，應為獨立企業化之經營，於經營獲利時，得依第七十五條規定移轉民營，或將開發基金所有之投資讓售、移轉或出售之收入，經依法課徵所得稅後，撥解開發基金循環運用；其未移轉前所得盈餘分派亦同。\n開發基金投資之事業，如為公營股份有限公司性質者，其董事及從業人員，除關於刑事責任為依法令從事於公務之人員外，均不適用有關公務人員之法令。但兼任之董事，原具公務員身分者，不在此限。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "78",
    "lyID": "01928",
    "content": "政府得以指撥開發基金之收入，或指定公共建設收入，為償本付息之財源，並由國庫保證，發行長期開發債券，或委託國家特許之實業銀行發行長期記名開發債券，籌措資金。\n前項開發債券，應在證券市場上市。其每次發行之總額、票面種類、利率、付息還本日期及經理銀行或是否附具優先承購股票之權利，由開發基金管理運用機構會同財政部呈請行政院核定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "79",
    "lyID": "01928",
    "content": "開發債券得自由買賣、質押及充公務上之保證；其利息所得免納所得稅。\n無記名開發債券本息票均憑票兌付，凡遺失、被盜或滅失者，不得掛失止付，並不適用民法第七百二十條第一項但書、第七百二十五條及第七百二十七條之規定。\n開發債券經載明附具優先承購指定種類之公營事業股票之權利者，於開發基金所投資之工業出售股票時，該開發債券持有人得在債券面額百分之五十限度內，依該工業股票面額，優先承購開發基金所有之股票。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "80",
    "lyID": "01928",
    "content": "依本條例規定應享受獎勵之事業連續停業滿六個月者，不得享受該項獎勵。但有正當理由經各該主管機關核准者，不在此限。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "81",
    "lyID": "01928",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "82",
    "lyID": "01928",
    "content": "本條例規定事項，除已另定開始實施日期者外，自中華民國六十年一月一日起施行，至中華民國六十九年十二月三十一日止。\n",
    "passed_date": "1970-12-24"
  },
  {
    "article": "5",
    "lyID": "01928",
    "content": "依法設立之農會、漁會、合作社等所附屬之工廠或生產單位，適用第二十二條、第二十六條、第二十七條、第三十一條及第三章有關工業用地取得之有關規定。\n專為農民提供農業生產服務，經農業主管機關登記，依法設立之營利事業，準用第六條有關獎勵之規定。\n",
    "passed_date": "1973-03-13"
  },
  {
    "article": "10",
    "lyID": "01928",
    "content": "生產事業於本條例施行後，中華民國六十二年十二月三十一日前，開始營業或開始提供勞務者，其營利事業所得稅及附加捐總額，不得超過其全年所得額百分之二十五。但為特別獎勵技術性較高、設備耐用年限較長、利潤開始較遲而風險較大之新創重要生產事業，其營利事業所得稅及附加捐總額超過全年所得額百分之二十二者，得酌予核減；其適用範圍及核減標準，由行政院定之。\n在中華民國六十二年十二月三十一日前，業經核准尚未開始營業或開始提供勞務之新投資創立及增資擴展之生產事業，準用前項規定。但除經主管機關專案核准延長者外，以在中華民國六十四年十二月三十一日前開始營業或開始提供勞務者為限。\n自中華民國六十三年一月一日起，生產事業之營利事業所得稅及附加捐總額，除適用前兩項規定者外，不得超過其全年所得額百分之三十五。但為特別獎勵技術性較高、設備耐用年限較長、利潤開始較遲而風險較大之新創重要生產事業。其營業事業所得稅及附加捐總額超過全年所得額百分之三十者，得酌予核減；其適用範圍及核減標準，由行政院定之。\n",
    "passed_date": "1973-12-26"
  },
  {
    "article": "12",
    "lyID": "01928",
    "content": "在中華民國六十二年十二月三十一日前，生產事業以其未分配盈餘擴充供該事業生產，提供勞務或研究發展用之機械及設備、交通及運輸設備，其股東因公司增資而取得之新發行記名股票，免予計入該股東當年度綜合所得額或營利事業所得額課稅。但此類股票於轉讓、贈與或作為遺產分配時，應將全部轉讓價格，或贈與、遺產分配時之時價，作為轉讓、贈與或遺產分配年度之收益，申報課徵所得稅。\n",
    "passed_date": "1973-12-26"
  },
  {
    "article": "15",
    "lyID": "01928",
    "content": "凡在中華民國六十二年十二月三十一日前購買或取得營利事業公開發行並上市之記名股票或記名公司債，各級政府或實業銀行發行之公債或開發債券，持有滿一年以上者，於出售時，其交易所得額中，屬於中華民國六十二年十二月三十一日前發生之部分，免予計入課稅所得額。\n個人自中華民國六十三年一月一日起，購買或取得股份有限公司之記名股票或記名公司債，各級政府發行之債券或銀行經政府核准發行之開發債券，持有滿一年以上者，於出售時，其交易之所得，以半數作為當年度所得，其餘半數免稅。交易所得及交易損失之計算及扣除，應依所得稅法之規定。\n",
    "passed_date": "1973-12-26"
  },
  {
    "article": "17",
    "lyID": "01928",
    "content": "中華民國六十二年十二月三十一日前，在中華民國境內無住所或居所之個人及在中華民國境內無分支店或代理人之外國營利事業，而有由中華民國境內之公司分配與股東之盈餘或合夥人應分配之盈餘所得時，不適用所得稅法結算申報之規定；其應納所得稅，應由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之十五所得稅款。\n自中華民國六十三年一月一日起，非中華民國境內居住之個人及在中華民國境內無固定營業場所之營利事業，而有中華民國來源之公司分配之股利或合夥營利事業應分配之盈餘時，其應納所得稅，應由所得稅法規定之扣繳義務人按給付額或應分配額扣繳百分之三十五。但依納稅義務人居住地國或所在地國法律規定，其中華民國來源所得仍須向該居住地國或所在地國政府申報納稅者，如依該所在地國法律規定扣抵外國稅款之限制，不能全部抵扣其所在地國稅款時，得檢具向該居住地國或所在地國政府申報納稅計算扣抵之證明，向原扣繳稅款主管稽徵機關申報退稅；申請退稅金額，以不超過原扣繳稅額超過其中華民國來源所得額百分之十五以上部分為限。\n納稅義務人為個人者，於依前項規定扣繳稅款後，仍得就中華民國來源所得總額，依所得稅法之規定辦理結算申報；如扣繳稅額超過結算應納稅額時，得申請退稅。\n",
    "passed_date": "1973-12-26"
  },
  {
    "article": "10",
    "lyID": "01928",
    "content": "生產事業在中華民國六十二年十二月三十一日前，開始營業或開始提供勞務者，其營利事業所得稅及附加捐總額，不得超過其全年所得額百分之二十五。但為特別獎勵技術性較高、設備耐用年數較長、利潤開始較遲而風險較大之新創重要生產事業，其營利事業所得額及附加捐總額超過全年所得額百分之二十二者，得酌予核減；其適用範圍及核減標準，由行政院定之。\n在中華民國六十二年十二月三十一日前，業經核准尚未開始營業或開始提供勞務之新投資創立及增資擴展之生產事業，準用前項規定。但除經主管機關專案核准延長者外，以在中華民國六十四年十二月三十一日前開始營業或開始提供勞務者為限。\n自中華民國六十三年一月一日起，生產事業之營利事業所得稅及附加捐總額，除適用前兩項規定者外，不得超過其全年所得額百分之三十。但為特別獎勵基本金屬製造工業、重機械工業、石油化學工業或其他合於經濟發展需要之資本密集或技術密集之新創重要生產事業，其營利事業所得稅及附加捐總額不得超過全年所得額百分之二十二。\n前項特別獎勵生產事業之適用範圍，由行政院定之。\n合於第三項規定，股票公開上市並全部發行記名股票之生產事業，其所得稅及附加捐總額不得超過全年所得額百分之二十五。\n",
    "passed_date": "1974-12-27"
  },
  {
    "article": "12",
    "lyID": "01928",
    "content": "生產事業以其未分配盈餘擴充供該事業生產，提供勞務或研究發展用之機械及設備、交通及運輸設備，其股東因公司增資而取得之新發行記名股票，免予計入該股東當年度綜合所得額或營利事業所得額課稅。但此類股票於轉讓、贈與或作為遺產分配時，應將全部轉讓價格，或贈與、遺產分配時之時價，作為轉讓、贈與或遺產分配年度之收益，申報課徵所得稅。\n生產事業以其未分配盈餘增資合於前項規定者，其股東於中華民國六十三年一月一日至十二月三十一日內取得之記名股票適用前項規定。\n",
    "passed_date": "1974-12-27"
  },
  {
    "article": "17",
    "lyID": "01928",
    "content": "非中華民國境內居住之個人及在中華民國境內無固定營場所之營利事業，而有由中華民國境內之公司分配與股東之盈餘或合夥人應分配之盈餘所得者，扣繳所得稅，不適用所得稅法結算申報之規定：\n一、在中華民國六十二年十二月三十一日前，依華僑回國投資條例或外國人投資條例申請投資經核准者，其自投資事業所取得或應分配之盈餘，由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額，扣繳百分之十五所得稅款。\n二、自中華民國六十三年一月一日起，依華僑回國投資條例或外國人投資條例申請投資經核准者，其自投資事業所取得或應分配之盈餘，其應納之所得稅，由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額，扣繳百分之二十。但依納稅義務人居住地國或所在地國法律規定，其中華民國來源所得仍須向該居住地國或所在地國政府申報納稅者，如依該所在地國法律規定扣抵外國稅款之限制，不能全部抵扣其所在地國稅款時，得檢具向該居住地國或所在地國政府申報納稅計算扣抵之證明，向原扣繳稅款主管稽徵機關申報退稅；申請退稅金額，以不超過原扣繳稅額超過其中華民國來源所得額百分之十五以上部分為限。\n三、非依華僑回國投資條例或外國人投資條例申請投資經核准者，其應納之所得稅，應由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額，扣繳百分之三十五所得稅款。\n前項第三款納稅義務人於規定扣繳稅款後，仍得就中華民國來源所得總額，依所得稅法之規定辦理結算申報；如扣繳稅額超過結算應納稅額時，得申請退稅。\n",
    "passed_date": "1974-12-27"
  },
  {
    "article": "6",
    "lyID": "01928",
    "content": "合於第三條獎勵類目及標準新投資創立之生產事業，得就左列獎勵擇一適用。但擇定後不得變更：\n一、自其產品開始銷售之日或開始提供勞務之日起連續五年內，免徵營利事業所得稅。但在免稅期內，應按所得稅法規定之固定資產耐用年數，逐年提列折舊。\n二、按左列規定縮短後之耐用年數，自開始營業之年度起，就其固定資產逐年提列折舊。但在縮短後之耐用年數內，如未折舊足額，得於所得稅法規定之耐用年數內一年或分年繼續折舊，至折足為止：\n（一）所得稅法固定資產耐用年數表規定之機械及設備之耐用年數在十年以上者，得縮短為五年；耐用年數不足十年者，得縮短二分之一；縮短後餘數不滿一年者，不予計算。\n（二）所得稅法固定資產耐用年數表規定之房屋建築及設備、交通及運輸設備之耐用年數，得縮短三分之一；縮短後餘數不滿一年者，不予計算。\n合於第三條獎勵類目及標準之生產事業，經增資擴展供生產或提供勞務之設備者，及合於同條獎勵類目之生產事業，經增資擴展供生產或提供勞務之設備，達到規定之獎勵標準者，得就左列獎勵擇一適用。但擇定後不得變更：\n一、自新增設備開始作業或開始提供勞務之日起連續四年內，就其新增所得免徵營利事業所得稅。但以增資擴建獨立生產或服務單位或擴充主要生產或服務設備者為限；在免稅期間，應按所得稅法規定之固定資產耐用年數，逐年提列折舊。\n二、就其新增設備，自開始作業或開始提供勞務之年度起，適用前項第二款規定之獎勵。\n生產事業在免徵營利事業所得稅期間內，因增加機器、設備所增加之產量，併予計入免稅額內。但以所增加之機器、設備申報該事業主管機關核准者為限。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "6",
    "lyID": "01928",
    "content": "資本密集或技術密集之重要生產事業，依前條規定擇用第一項第一款或第二項第一款免稅之獎勵者，得由該生產事業在其產品開始銷售之日或勞務開始提供之日起一年內自行選定延遲開始免稅之期間，其延遲期間最長不得超過四年，延遲後免稅期間之始日，應為一會計年度之首日。\n前項延遲免稅期間之適用範圍，應於生產事業獎勵類目及標準中規定之。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "7",
    "lyID": "01928",
    "content": "採用第六條第一項第二款及第二項第二款規定之獎勵，依縮短之耐用年數計算折舊之固定資產，於轉讓時，如其轉讓價格高於其未折減餘額時，應以其差額作為轉讓時之收益，於轉讓行為發生之年度，申報課徵營利事業所得稅。\n依第六條第一項第一款、第二項第一款免徵營利事業所得稅之生產事業，於免稅期間未屆滿前，如將其全部事業轉讓，或將其受免稅獎勵而能獨立生產之全套設備，全部轉讓與其他生產事業，該受讓者於受讓後合於第三條獎勵類目及標準，其原免稅期間之未屆滿部分，由受讓者繼續享受。\n享受第六條第一項第二款及第二項第二款獎勵之生產事業，如將其受獎勵之設備轉讓與其他生產事業，該受讓者於受讓後合於第三條獎勵類目及標準者，其原應享受之獎勵，由受讓事業繼續享受。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "10",
    "lyID": "01928",
    "content": "生產事業之營利事業所得稅及其附加捐總額，不得超過其全年所得額百分之二十五。但為特別獎勵基本金屬製造工業、重機械工業、石油化學工業或其他合於經濟發展需要之資本密集或技術密集之重要生產事業，其營利事業所得稅及附加捐總額，不得超過其全年所得額百分之二十二；其適用範圍，由行政院定之。\n前項規定，自中華民國六十六年一月一日起實施。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "11",
    "lyID": "01928",
    "content": "股份有限公司組織之營利事業，其股票於中華民國六十六年一月一日以後公開上市並全部為記名者，自實際公開上市年度起，連續三年度內就其依有關法律規定核計之應納營利事業所得稅額減徵百分之十。\n股份有限公司組織之營利事業，於中華民國六十六年一月一日以後，將其在本條修正施行前公開上市之股票改為全部記名者，自其完成全部改為記名股票之法定程序年度起，連續三年度內就其依有關法律規定核計之應納營利事業所得稅額減徵百分之十。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "12",
    "lyID": "01928",
    "content": "公司組織之營利事業，在不超過已收資本額二分之一之限度內保留盈餘不予分配；其為第十條所稱受特別獎勵之重要生產事業者，得在不超過已收資本額之限度內保留盈餘不予分配，超過以上限度者，應依所得稅法之規定辦理。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "個人持有公開發行並上市之記名股票所取之股利，得自當年度綜合所得額中扣除，免徵綜合所得稅。但其扣除額每一申報單位不得超過八千元。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "18",
    "lyID": "01928",
    "content": "生產事業得於前一年度外銷結匯數額百分之一限度內，提列外銷損失準備，專供抵補本年度實際發生外銷損失之用。如本年度實際發生之外銷損失與預計數額有出入者，應於預計下一年度外銷損失時改正，仍使適合其應計之成數。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "22",
    "lyID": "01928",
    "content": "營利事業建造或檢修航行於國際航線之船舶，就其交易所開發票營業額，免徵營業稅。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "23",
    "lyID": "01928",
    "content": "生產事業為改進本事業之生產技術或為發展新產品、新生產技術而支付之研究、實驗費用，准在當年度課稅所得內減除。供研究、實驗用之器材設備，其耐用年數在二年以上者，適用第六條關於折舊之規定。\n自中華民國六十六年一月一日起，中華民國國民以自己之創作或發明，經依法登記取得之專利權提供或出售予生產事業使用，經事業主管機關核准者，其提供生產事業使用所得之權利金，或售與生產事業使用所得之收入，免納所得稅。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "27",
    "lyID": "01928",
    "content": "生產事業由國外輸入供該事業生產或提供勞務用之機械及設備，在國內尚未製造者，其進口稅捐得提供擔保，於開始生產或服務之日起，一年後分期繳納；到期不繳者，移送法院強制執行。\n合於第二十條標準之工礦業或事業，於創立或擴充時，依設廠計畫或擴充計畫所核准輸入，供生產或提供勞務用之機械及設備，在國內尚未製造者，免徵進口稅捐。但各該事業於機械及設備輸入後五年內，除轉讓與合於該條規定之生產事業外，如有減資或以其他方法將所輸入之機械及設備移轉他人使用情事，應補徵之。\n生產事業為開發新產品、改良品質、節約能源、防治污染、促進廢物利用或改進製造方法，經事業主管機關核准，進口專供研究發展實驗用之機器設備，在國內尚未製造者，免徵進口稅捐。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "28",
    "lyID": "01928",
    "content": "凡書立或使用印花稅法規定之左列各種憑證者，一律免納印花稅：\n一、國外書立之各種憑證。\n二、貨物收據。\n三、證券買賣成交單及契據。\n四、記載資本之帳簿。\n五、信用狀轉讓書。\n六、建造或檢修航行於國際航線船舶所訂立之契約書。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "29",
    "lyID": "01928",
    "content": "左列憑證之印花稅稅率或稅額，減低如左：\n一、借貸、質押、欠款契據及債券，每件金額在五十萬元以下者，按金額萬分之二；每件金額在五十萬元以上者，稅額一百元，由立據人或發行人貼印花稅票。\n二、貼現契約、承兌契約、本票及承兌匯票，每件金額在十萬元以下者，稅額一元；每件金額在十萬元以上者，稅額四元；由立據人或發票人貼印花稅票。\n三、預定買賣契約每件稅額四元，單據每件稅額二角，由立據人貼印花稅票；同一預定買賣交易，立有契約及提貨單兩種憑證者，應分別貼印花稅票。\n四、就第二十二條及第二十二條之一規定之交易所開之發票，每件按金額貼千分之一，由發票人或立據人貼印花稅票。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "30",
    "lyID": "01928",
    "content": "營利事業之總機構或主事務所在中華民國境內，設有分支機構或代理人在國外者，僅就總機構或主事務所之營業額課徵營業稅；其在國外分支機構或代理人之營業額，不計入總機構或主事務所之營業額內。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "33",
    "lyID": "01928",
    "content": "營利事業為促進合理經營，經經濟部專案核准合併成為生產事業者，其因合併而發生之所得稅、印花稅及契稅一律免徵；其原供該事業直接使用之用地隨同一併移轉時，經依法審核確定其現值後，即予辦理土地所有權移轉登記，其應繳納之土地增值稅准予記存，由合併後之事業於該項土地再移轉時，一併繳納之。\n依核准之合併計畫出售原供該事業直接使用之機械設備，其出售所得價款全部用於該合併計畫新購機械設備者，免徵印花稅。\n依核准之合併計畫出售原供該事業直接使用之廠礦用土地、廠房，其出售所得價款全部用於該合併計畫新購或新置土地、廠房者，免徵該合併事業應課之契稅及印花稅。其因合併而另於其他都市計畫工業區域或政府編定之工業用地區域內購地建廠，基地面積未超過原有面積百分之三百者，如其支付之地價超過原出售土地地價扣除繳納土地增值稅後之餘額時，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新購土地地價之數額，或就其出售原有工廠用地應納之土地增值稅額扣減。\n第三、四兩項機械設備及土地、廠房之出售及新購置，限於合併之日起二年內為之，並予適當輔導。\n合併後之事業為合於第三條獎勵類目及標準之生產事業者，得繼續承受合併前各該生產事業原已享受而尚未屆滿之第六條之各項獎勵。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "40",
    "lyID": "01928",
    "content": "編定之工業用地於開發為工業區時，得視實際需要情形，以一部分土地規劃為工業住宅社區。\n前項社區用地，得以一部分配售與工業區內被徵收土地之原土地所有權人及耕地承租人，供住宅及其他必要配合設施使用；其每戶配售土地面積之最高額，由行政院定之。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "44",
    "lyID": "01928",
    "content": "依本條例徵收之工業用地，於開發後，租售與興辦工業人；原土地所有權人或他項權利人如興辦工業，有優先承購或承租權，並予適當輔導。\n興辦工業人包括公司、獨資或合夥組織。\n生產事業依第三十三條辦理合併，其所需之工業用地，得申請優先承購或承租。但其優先權次於第一項之原土地所有權人或他項權利人。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "45",
    "lyID": "01928",
    "content": "興辦工業人需用經編定而尚未開發之工業用地時，應逕行洽購；購買不成時，得申請工業區主管機關依照第四十二條規定辦理徵收，其使用準用第五十九條及第七十一條之規定。\n前項申請徵收之興辦工業人，以股份有限公司為限。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "50",
    "lyID": "01928",
    "content": "編定之工業用地得由公民營企業自行協議購買，或與土地所有權人合作開發為工業區。\n公民營企業開發工業區應先擬具事業計畫、開發資金來源及成本估計、土地取得方式及處理辦法等，層報經濟部核准；其開發辦法，由經濟部定之。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "53",
    "lyID": "01928",
    "content": "工業區開發完成後，其出售或據以計算租金之地價，由經濟部會同內政部審定之。\n政府及政府委託開發之工業區土地出售時，由承購人按承購地價繳付百分之三至百分之五之工業區開發管理基金；其保管及運用辦法，由經濟部擬訂，呈報行政院核定後實施。\n工業區土地之價值，於公共設施完成後如顯已升高，或當地一般地價已顯有上漲情形時，得將工業區土地之出售價格，參照附近地價酌予提高；其超過成本之售價收入，全部撥充工業區開發管理基金。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "54",
    "lyID": "01928",
    "content": "工業用地內出租耕地，於政府收購或土地所有權人自行興辦工業或出售、出租與興辦工業人時，終止租約；其為公有土地者，於出售與興辦工業人或規劃開發為工業區時，終止租約。\n前項終止租約，除補償承租人為改良土地所支付之費用及尚未收穫之農作改良物外，並應以出售扣除繳納增值稅後餘額之三分之一，補償原耕地承租人。其據以計算補償之地價，依左列規定：\n一、政府收購開發者，以政府補償之地償計算。\n二、土地所有權人自行興辦工業或以土地出租與興辦工業人興辦工業者，以公告土地現值計算；其出售與興辦工業人者，以出售地價計算。\n三、公有土地者，以公告土地現值計算。\n公民營企業開發之工業區內出租耕地，準用前項規定。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "54",
    "lyID": "01928",
    "content": "編定之工業用地於政府決定開發時，其範圍內之公有放領耕地，由直轄市或縣（市）地政機關通知承領人限期提前繳清地價，取得所有權後，依第四十二條規定辦理之；逾期未繳清者，由直轄市或縣（市）地政機關代為繳清。所代繳之地價，在應得之補償地價內逕為扣抵。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "59",
    "lyID": "01928",
    "content": "興辦工業人租購興辦工業之用地，應在租購之日起一年內開始使用，並按照核定之計畫完成其使用；訂有分期使用計畫者，最長不得超過五年。\n興辦工業人租購之工業用地或興建之廠房等設施，在未按核定之計畫完成使用前，不得以其一部或全部轉租、轉售或以其他方式供他人使用。但有正當理由報經經濟部核准者，不在此限。\n第一項開始使用期限如有正當理由者，得報請經濟部核准後延長六個月至一年；其屬重大經濟建設計畫或因特殊經濟情況，無法依限開始使用及完成使用時，得由經濟部視實際情形轉報行政院核准展延之。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "67",
    "lyID": "01928",
    "content": "（刪除）\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "70",
    "lyID": "01928",
    "content": "逾期不繳納第六十五條規定之開發建設費用及第六十五條規定之維護費用者，由省（市）工業主管機關依行政執行法之規定執行之。其仍不繳納者，移送法院強制執行。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "71",
    "lyID": "01928",
    "content": "興辦工業人租購興辦工業之土地違反第五十九條規定者，由工業區主管機關依照左列規定處理：\n一、購買政府或公民營企業開發之工業區土地，照原購買地價百分之八十強制收買，另行出售與興辦工業人。\n二、依第五十四條規定因自用而終止租約之土地，照法定地價收買，另行出售與興辦工業人。\n三、依第五十六條及第五十七條規定購買之土地，照原購買地價百分之八十強制收買；依第五十六條規定租用之土地，終止租約，另行處理。\n前項強制收買之土地，原興辦工業人已建有建築物者，應先與所有人協議；其未能達成協議者，由直轄市或縣（市）政府依法查估評定價格，俟土地另行出售時，由承購人一併承購。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "72",
    "lyID": "01928",
    "content": "（刪除）\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "73",
    "lyID": "01928",
    "content": "興建國民住宅依第六十六條之規定購買之土地，在承購後一年內未開始使用，或未於核定計畫期限內完成計畫用途者，由主管機關按照原購買地價百分之八十強制收買後另行處理；其為租用者，終止租賃，另以耕地招租。\n前項開始及完成計畫期限如有正當理由者，得報請主管機關核准後延期一次。但不得逾六個月。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "76",
    "lyID": "01928",
    "content": "行政院應設置開發基金，負責以公營事業移轉民營之收入，為左列各款之運用，並依特別預算程序，提出計畫大綱，送立法院審議：\n一、單獨投資於經濟建設計畫中之事業，而為民間無力或不願興辦者。\n二、參加投資於技術密集工業及經濟建設計畫中之重要生產事業，其為民間興辦而資力不足者。\n三、融貸資金於技術密集工業及經濟建設計畫中之重要生產事業，其需購置自用機器設備而資金不足者。\n四、為提高生產事業技術之改進，基金管理機構，得運用基金，引進特殊技術、專利或新穎設計者。\n前項開發基金之管理運用辦法，由行政院定之。\n",
    "passed_date": "1977-07-13"
  },
  {
    "article": "17",
    "lyID": "01928",
    "content": "非中華民國境內居住之個人，經依華僑回國投資條例或外國人投資條例核准在中華民國境內投資，並擔任該事業之董事、監察人或經理人者，如因經營或管理其投資事業需要，於一課稅年度內在中華民國境內居留期間超過所得稅法第七條第二項第二款所定一百八十三天時，其自該事業所分配之股利，得適用前條之規定。\n",
    "passed_date": "1978-12-26"
  },
  {
    "article": "17",
    "lyID": "01928",
    "content": "國外營利事業，依華僑回國投資條例或外國人投資條例核准在中華民國境內投資者，該國外營利事業之董事或經理人，及所派之技術人員，因在中華民國境內辦理投資、建廠或從事市場調查等臨時性工作，於一課稅年度內居留合計不超過一百八十三天者，其由該國外營利事業在中華民國境外給與之薪資所得，不視為中華民國來源所得。\n",
    "passed_date": "1978-12-26"
  },
  {
    "article": "17",
    "lyID": "01928",
    "content": "非中華民國境內居住之個人，經依華僑回國投資條例或外國人投資條例核准在中華民國境內投資，並擔任該事業之董事、監察人或經理人者，如因經營或管理其投資事業需要，於一課稅年度內在中華民國境內居留期間超過所得稅法第七條第一項第二款所定一百八十三天時，其自該事業所分配之股利，得適用前條之規定。\n",
    "passed_date": "1979-01-09"
  },
  {
    "article": "3",
    "lyID": "01928",
    "content": "本條例所稱生產事業，係指生產物品或提供勞務，並依公司法股份有限公司組織之左列事業：\n一、製造業：以人工與機器製造或加工產品事業。\n二、手工藝業：以人工技藝為主製造或加工產品事業。\n三、礦業：探礦、採礦及其附屬之選礦、煉礦事業。\n四、農業：利用土地及器械，從事農作物生產事業。\n五、林業：利用林地及器械，從事造林、採製森林主副產物事業。\n六、漁業：利用漁船或魚塭及器械，從事水產動植物採捕或養殖事業。\n七、畜牧業：利用牧場或農場及器械，從事養殖、牧畜事業。\n八、運輸業：具有機動運輸工具及能力，足以承辦水、陸或空中客貨運輸事業。\n九、倉庫業：以自建特定倉庫出租，供存儲物資事業。\n十、公用事業：為公眾需用之市區交通、電信、衛生、水利、自來水、電力、煤氣等事業。\n十一、國民住宅興建業：投資興建大量現代國民住宅事業。\n十二、技術服務業：提供專門技術或專利權事業。\n十三、國際觀光旅館業：合於政府所定新建國際觀光旅館建築及設備標準要點事業。\n十四、重機械營造業：以重機械從事土木工程營造事業。\n前項各款事業獎勵類目及標準，由行政院定之。\n",
    "passed_date": "1979-07-10"
  },
  {
    "article": "5",
    "lyID": "01928",
    "content": "自中華民國六十八年一月一日起，專以投資開發國外天然資源，運回國內供應加工之事業，組織為股份有限公司者，準用第六條有關免稅獎勵規定。\n前項事業適用範圍及輔導管理辦法，由行政院定之。\n",
    "passed_date": "1979-07-10"
  },
  {
    "article": "10",
    "lyID": "01928",
    "content": "自中華民國六十六年一月一日起至十二月三十一日止，生產事業之營利事業所得稅及附加捐總額，不得超過其全年所得額百分之二十五。但為特別獎勵基本金屬製造工業、重機械工業、石油化學工業或其他合於經濟發展需要之資本密集或技術密集之重要生產事業，其營利事業所得稅及附加捐總額，不得超過全年所得額百分之二十二。\n自中華民國六十八年一月一日起，生產事業之營利事業所得稅及附加捐總額，不得超過其全年課稅所得額百分之二十五。但為特別獎勵基本金屬製造工業、重機械工業、石油化學工業或其他合於經濟及國防工業發展需要之資本密集或技術密集之重要生產事業，其營利事業所得稅及附加捐總額，不得超過全年課稅所得額百分之二十二。\n前二項所稱重要生產事業，其適用範圍由行政院定之。\n",
    "passed_date": "1979-07-10"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "在中華民國六十七年十二月三十一日前，個人持有公開發行並上市之記名股票所取得之股利，得自當年度綜合所得額中扣除，免徵綜合所得稅。但其扣除額每一申報單位不得超過八千元。\n自中華民國六十八年一月一日起，個人持有公開發行並上市之記名股票所取得之股利，得自當年度綜合所得額中扣除，免徵綜合所得稅。但其扣除額每一申報單位不得超過一萬二千元。\n",
    "passed_date": "1979-07-10"
  },
  {
    "article": "22",
    "lyID": "01928",
    "content": "自中華民國六十八年一月一日起，生產事業承製武器、艦艇、飛機、戰車及與作戰有關之偵察、通訊等產品或器材銷售國防單位使用者，就其交易所開發票營業額，免徵營業稅及印花稅。\n前項生產事業輔導辦法，由行政院定之。\n",
    "passed_date": "1979-07-10"
  },
  {
    "article": "34",
    "lyID": "01928",
    "content": "自中華民國六十八年一月一日起，現有生產事業合併後合於規定之規範標準者，於合併後之二年減徵營利事業所得稅百分之十。\n其事業種類、標準及適用年限，由行政院定之。\n",
    "passed_date": "1979-07-10"
  },
  {
    "article": "3",
    "lyID": "01928",
    "content": "本條例所稱生產事業，係指生產物品或提供勞務，並依公司法股份有限公司組織之左列事業：\n一、製造業：以人工與機器製造或加工產品之事業。\n二、手工藝業：以人工技藝為主製造或加工產品之事業。\n三、礦業：探礦、採礦及其附屬之選礦、煉礦之事業。\n四、農業：利用土地及器械，從事農作物生產及其附屬加工之事業。\n五、林業：利用林地及器械，從事造林、採製森林主副產物之事業。\n六、漁業：利用漁船或漁塭及器械，從事水產動植物採捕或養殖及其附屬加工運銷之事業。\n七、畜牧業：利用牧場或農場及器械，從事養殖、牧畜及其附屬加工之事業。\n八、運輸業：具有機動運輸工具及能力，足以承辦水、陸或空中客貨運輸之事業。\n九、倉庫業：以自建特定倉庫出租，供存儲物資之事業。\n十、公用事業：為公眾需用之市區交通、電信、衛生、水利、自來水、電力、煤氣等事業。\n十一、國民住宅興建業：投資興建大量現代國民住宅之事業。\n十二、技術服務業：提供專門技術或專利權之事業。\n十三、旅館業：合於政府所定新建國際觀光旅館、風景特定區觀光旅館、風景特定區國民旅舍之建築及設備標準之事業。\n十四、重機械營造業：以重機械從事土木工程營造之事業。\n前項各款事業獎勵類目及標準，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "5",
    "lyID": "01928",
    "content": "依法設立之農會、漁會、合作社等所附屬之工廠或生產單位，適用第十九條、第二十一條、第二十二條、第二十九條及第三章有關工業用地取得之有關規定。\n專為農民提供農業生產服務，經農業主管機關登記，依法設立之營利事業，準用第六條有關獎勵之規定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "6",
    "lyID": "01928",
    "content": "合於第三條獎勵類目及標準新投資創立之生產事業，得就左列獎勵擇一適用。但擇定後不得變更：\n一、自其產品開始銷售之日或開始提供勞務之日起，連續五年內免徵營利事業所得稅。但在免稅期內，應按所得稅法規定之固定資產耐用年數，逐年提列折舊。\n二、按左列規定縮短後之耐用年數，自開始營業之年度起，就其固定資產逐年提列折舊。但在縮短後之耐用年數內，如未折舊足額，得於所得稅法規定之耐用年數內一年或分年繼續折舊，至折足為止：\n（一）所得稅法固定資產耐用年數表規定之機器、設備之耐用年數在十年以上者，得縮短為五年；耐用年數不足十年者，得縮短二分之一；縮短後餘數不滿一年者，不予計算。\n（二）所得稅法固定資產耐用年數表規定之房屋建築及設備、交通及運輸設備之耐用年數，得縮短三分之一；縮短後餘數不滿一年者，不予計算。\n合於第三條獎勵類目及標準之生產事業，經增資擴展供生產或提供勞務之設備者，及合於同條獎勵類目之生產事業，經增資擴展供生產或提供勞務之設備，達到規定之獎勵標準者，得就左列獎勵擇一適用。但擇定後不得變更：\n一、自新增設備開始作業或開始提供勞務之日起，連續四年內就其新增所得，免徵營利事業所得稅。但以增資擴建獨立生產或服務單位或擴充主要生產或服務設備者為限；在免稅期間，應按所得稅法規定之固定資產耐用年數，逐年提列折舊。\n二、就其新增設備，自開始作業或開始提供勞務之年度起，適用前項第二款規定之獎勵。\n生產事業在免徵營利事業所得稅期間內，因增加機器、設備所增加之產量，併予計入免稅額內。但以所增加之機器、設備申報該事業主管機關核准者為限。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "7",
    "lyID": "01928",
    "content": "資本密集或技術密集之生產事業，依前條規定擇用第一項第一款或第二項第一款免稅之獎勵者，得由該生產事業在其產品開始銷售之日或勞務開始提供之日起，一年內自行選定延遲開始免稅之期間；其延遲期間最長不得超過四年，延遲後免稅期間之始日，應為一會計年度之首日。\n前項延遲免稅期間之適用範圍，應於生產事業獎勵類目及標準中規定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "8",
    "lyID": "01928",
    "content": "股份有限公司組織之營利事業，專以投資國外天然資源之探勘、開發或加工，將其產品運回國內者，準用第六條有關免稅獎勵及第七條有關延遲開始免稅期間一至四年之規定。\n前項事業適用範圍及輔導管理辦法，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "9",
    "lyID": "01928",
    "content": "採用第六條第一項第二款及第二項第二款規定之獎勵，依縮短之耐用年數計算折舊之固定資產，於轉讓時，如其轉讓價格高於其未折減餘額時，應以其差額作為轉讓時之收益，於轉讓行為發生之年度，申報課徵營利事業所得稅。\n依第六條第一項第一款、第二項第一款免徵營利事業所得稅之生產事業，於免稅期間未屆滿前，如將其全部事業轉讓，或將其受免稅獎勵而能獨立生產之全套設備，全部轉讓與其他生產事業，該受讓者合於受讓後於第三條獎勵類目及標準者，其原免稅期間之未屆滿部分，由受讓者繼續享受。\n享受第六條第一項第二款及第二項第二款獎勵之生產事業，如將其受獎勵設備轉讓與其他生產事業，該受讓者於受讓後合於第三條獎勵類目及標準者，其原應享受之獎勵，由受讓者繼續享受。\n本條第一項規定，於第十二條、第三十四條、第四十六條及第四十七條規定之機器、設備、器材準用之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "10",
    "lyID": "01928",
    "content": "為基於政策需要，行政院得准生產事業在不超過當年度投資生產設備金額百分之十至百分之十五限度內，抵減當年度應納營利事業所得稅額。當年度應納營利事業所得稅額不足抵減者，得在以後四年度應納營利事業所得稅額中抵減之。\n前項投資抵減之適用範圍、施行期限及抵減率，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "11",
    "lyID": "01928",
    "content": "生產事業承製武器、艦艇、飛機、戰車及與作戰有關之偵察、通訊等產品或器材銷售國防單位使用者，就其交易所開發票營業額，免徵營業稅及印花稅。\n前項生產事業輔導辦法，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "12",
    "lyID": "01928",
    "content": "生產事業為提高生產或服務能力，而更新機器、設備，經主管機關專案核定者，其耐用年數准按所得稅法固定資產耐用年數表所載，縮短二分之一計算折舊；縮短後餘數不滿一年者，不予計算。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "13",
    "lyID": "01928",
    "content": "生產事業以未分配盈餘增資，供該事業左列之用者，其股東因而取得之新發行記名股票，免予計入該股東當年度綜合所得額或營利事業所得額課稅。但此類股票於轉讓、增與或作為遺產分配時，應將全部轉讓價格，或贈與、遺產分配時之時價，作為轉讓、贈與或遺產分配年度之收益，申報課徵所得稅：\n一、增置或更新從事生產、提供勞務、研究發展、品質檢驗、防治污染、節省能源或提高工業安全衛生標準等用之機器、設備或運輸設備者。\n二、償還因增置或更新前款之機器、設備或運輸設備之貸款或未付款者。\n三、轉投資於合於依第二十條規定標準之工礦業或事業者。\n生產事業之員工，以其紅利轉作所服務事業之增資者，其因而取得之新發行記名股票，準用前項之規定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "14",
    "lyID": "01928",
    "content": "生產事業依第六條、第十二條及第十三條申請獎勵者，其所購置之機器、設備或運輸設備，除因事實需要，經主管機關專案核准，自國外輸入者外，均以全新為限，並應於到達國內或裝置完工後，申請事業主管機關核驗發給證明文件。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "15",
    "lyID": "01928",
    "content": "生產事業之營利事業所得稅及附加捐總額，不得超過其全年課稅所得額百分之二十五。但為特別獎勵基本金屬製造工業、重機械工業、石油化學工業或其他合於經濟及國防工業發展需要之資本密集或技術密集之重要生產事業，其營利事業所得稅及附加捐總額，不得超過全年課稅所得額百分之二十二。\n前項所稱重要生產事業，其範圍由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "非中華民國境內居住之個人及在中華民國境內無固定營業場所之營利事業，而有由中華民國境內之公司分配與股東之盈餘或合夥人應分配之盈餘所得者，依左列規定扣繳所得稅，不適用所得稅法結算申報之規定：\n一、依華僑回國投資條例或外國人投資條例申請投資經核准者，其應納之所得稅，由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之二十。\n二、非依華僑回國投資條例或外國人投資條例申請投資經核准者，其應納之所得稅，由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之三十五。\n前項第二款納稅義務人於依規定扣繳稅款後，仍得就中華民國來源所得總額，依所得稅法之規定辦理結算申報；如扣繳稅額超過結算應納稅額時，得申請退稅。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "17",
    "lyID": "01928",
    "content": "非中華民國境內居住之個人，經依華僑回國投資條例或外國人投資條例核准在中華民國境內投資，並擔任該事業之董事、監察人或經理人者，如因經營或管理其投資事業需要，於一課稅年度內在中華民國境內居留期間超過所得稅法第七條第二項第二款所定一百八十三天時，其自該事業所分配之股利，得適用前條第一項第一款之規定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "18",
    "lyID": "01928",
    "content": "國外營利事業，依華僑回國投資條例或外國人投資條例核准在中華民國境內投資者，該國外營利事業之董事或經理人及所派之技術人員，因在中華民國境內辦理投資、建廠或從事市場調查等臨時性工作，於一課稅年度內居留合計不超過一百八十三天者，其由該國外營利事業在中華民國境外給與之薪資所得，不視為中華民國來源所得。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "19",
    "lyID": "01928",
    "content": "以土地投資合於第三條獎勵類目及標準之生產事業者，投資人應繳納之土地增值稅，得經該生產事業同意，由該生產事業以其取得該項土地作為納稅擔保，或由投資人以取得該生產事業之股票作為納稅擔保，自該項土地投資之年分起，分五年平均繳納。\n前項投資之土地，以供該生產事業自用者為限；如再轉讓時，其未繳之土地增值稅應由投資人一次繳清。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "20",
    "lyID": "01928",
    "content": "個人原始認股或應募合於行政院規定標準之工礦業或事業因創立或擴充而發行之記名股票，得於其取得後繼續持有之第三年度，憑各該工礦業或事業之證明書，以其取得該股票之價款百分之十五限度內，抵減該年度應納綜合所得稅額。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "21",
    "lyID": "01928",
    "content": "生產事業由國外輸入供該事業生產或提供勞務用之機器、設備，或經事業主管機關核准進口專供製造該機器、設備所需之零組件及材料，在國內尚未製造者，其進口稅捐得提供擔保，於開始生產或提供勞務之日起一年後分期繳納；到期不繳者，移送法院強制執行。\n合於依前條規定標準之工礦業或事業，於創立或擴充時，依設廠計畫或擴充計畫所核准輸入，供生產或提供勞務用之機器、設備或經事業主管機關核准進口專供製造該機器、設備所需之零組件及材料，在國內尚未製造者，免徵進口稅捐。但各該工礦業或事業於機器、設備或零組件及材料輸入後五年內，除轉讓與合於依前條規定標準之工礦業或事業外，如有減資或以其他方法將所輸入之機器、設備或零組件及材料移轉他人使用情事，應補徵之。\n生產事業為開發新產品、改良品質、節約能源、防治污染、促進廢物利用或改進製造方法、經事業主管機關核准，進口專供研究發展實驗或品質檢驗用之儀器設備，在國內尚未製造者，免徵進口稅捐。\n依前三項規定分期繳納及免徵進口稅捐之實施辦法，由財政部定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "22",
    "lyID": "01928",
    "content": "生產事業供生產使用之不動產，其應徵契稅，均依規定稅率減半徵收。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "23",
    "lyID": "01928",
    "content": "個人在中華民國六十九年十二月三十一日以前所存左列各項存款、信託資金及購買建設儲蓄券之利息所得，免予扣繳，並免徵綜合所得稅，至到期為止：\n一、個人在依銀行法儲蓄銀行章或郵政儲金法規定辦理儲蓄之機構存入二年期以上之定期儲蓄存款或儲金，或每月存入額不超過四百元之一年期以上零存整付儲蓄存款或定期儲金。\n二、交託期限在二年以上具有儲蓄性質之信託資金。\n三、為完納各項稅捐而依政府規定辦法繳存之納稅儲蓄存款。\n四、購買金融機構經政府指定發行並上市之三年期以上之建設儲蓄券。\n前項第一款之定期存款或儲金未滿二年，零存整付存款或儲金未滿一年而提取者，不予免扣、免徵之獎勵。\n自中華民國七十年一月一日起，個人及與其合併申報綜合所得稅之配偶暨受其扶養之親屬左列各款之所得，得扣除免納所得稅。但全年扣除總額以不超過十二萬元為限：\n一、除郵政存簿儲金及短期票券以外之各種利息。\n二、屬於儲蓄性質信託資金之收益。\n三、公司公開發行並上市之記名股票之股利。\n前項限額，行政院得視經濟情況調整之。超過前項規定之限額者，除依前項規定扣除免稅外，其超過部分如為二年期以上之存款、公債、公司債及金融債券之利息，或為屬於儲蓄性質二年期以上信託資金之收益者，得選擇綜合申報計稅或分離課稅。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "24",
    "lyID": "01928",
    "content": "股份有限公司組織之營利事業，其股票公開上市並全部為記名者，自實際公開上市年度起，連續三年度內就其依有關法律規定，核計之應納營利事業所得稅額減徵百分之十五。\n股份有限公司組織之營利事業，將其公開上市之股票改為全部記名者，自其完成全部改為記名股票之法定程序年度起，連續三年度內就其依有關法律規定，核計之應納營利事業所得稅額減徵百分之十五。\n前二項規定之營利事業，如係享受第六條規定之免稅者，得於免稅屆滿之次一年度起減徵之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "25",
    "lyID": "01928",
    "content": "生產事業依公司法規定，將發行股票超過票面金額之溢價作為公積時，免予計入所得額。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "26",
    "lyID": "01928",
    "content": "凡出售在中華民國六十二年十二月三十一日前購買或取得營利事業公開發行並上市之記名股票或記名公司債、各級政府或專業銀行發行之公債或金融債券者，其交易所得額中，應屬於中華民國六十二年十二月三十一日前發生之部分，免予計入課稅所得額。\n個人自中華民國六十三年一月一日起，購買或取得股份有限公司之記名股票或記名公司債、各級政府發行之債券或銀行經政府核准發行之金融債券，持有滿一年以上者，於出售時，其交易之所得，以半數作為當年度所得，其餘半數免稅。交易所得及交易損失之計算及扣除，應依所得稅法之規定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "27",
    "lyID": "01928",
    "content": "為促進資本市場之發展，行政院得視經濟發展及資本形成之需要及證券市場之狀況，決定暫停徵全部或部份有價證券之證券交易稅，及暫停徵全部或部分非以有價證券買賣為專業者之證券交易所得稅。但於停徵期間因證券交易所發生之損失，亦不得自所得額中減除。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "28",
    "lyID": "01928",
    "content": "證券買賣成交單及契據，免納印花稅。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "29",
    "lyID": "01928",
    "content": "營利事營經營左列各款外銷業務，就其交易所開發票營業額，免徵營業稅：\n一、以貨品輸出。\n二、以貨品委託或售與出口者輸出，或以原料、半成品或成品直接售與出口者供加工後，仍由該出口者輸出。\n三、直接受出口者委託為外銷品之加工。\n四、參加外銷聯營公司之股東、廠商間為其聯營外銷業務而提供原料、貨品或勞務。\n五、為國際間之運輸。\n六、受國外客戶委託，為國外工程提供技術設計服務，或為貨品之加工或機器、設備之修理，經加工或修理之貨品仍運回國外者，經取得外匯並存入或結售予政府指定之銀行。\n前項各款營業稅之免徵，應各憑外銷證明文件於報繳營業稅時，申請主管稽徵機關免予繳納。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "30",
    "lyID": "01928",
    "content": "營利事業建造或檢修航行於國際航線之船舶、航空器及遠洋漁船，就其交易所開發票營業額，免徵營業稅。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "31",
    "lyID": "01928",
    "content": "生產事業得於前一年度外銷結匯數額百分之一限度內，提列外銷損失準備，專供抵補本年度實際發生外銷損失之用。如本年度實際發生之外銷損失與預計數額有出入者，應於預計下一年度外銷損失時改正，仍使適合其應計之成數。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "32",
    "lyID": "01928",
    "content": "建造或檢修航行於國際航線船舶、航空器及遠洋漁船所訂立之契約，免納印花稅。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "33",
    "lyID": "01928",
    "content": "營利事業就第二十九條及第三十條規定之交易所開之發票，每件按金額千分之一，由發票人貼印花稅票。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "34",
    "lyID": "01928",
    "content": "生產事業為改進生產技術，發展新產品而支付之研究發展實驗費用，准在當年度課稅所得內減除。供研究發展、實驗或品質檢驗用之儀器設備，其耐用年數在二年以上者，適用第六條關於折舊之規定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "35",
    "lyID": "01928",
    "content": "適用第六條或第十五條規定獎勵之生產事業，其生產或營業規模達規定標準者，每年實支之研究發展費用不得低於當年度營業額之規定比率；其低於規定比率者，應於規定期限內，將差額繳交主管機關指定或設置之研究發展基金，以供研究發展之用。\n前項生產事業之業別、規模、研究發展費用之比率、差額繳納之期限與處罰及研究發展基金之設置管理運用，其辦法由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "36",
    "lyID": "01928",
    "content": "中華民國國民以自己之創作或發明，經依法登記取得之專利權提供或出售予生產事業使用，經事業主管機關核准者，其提供生產事業使用所得之權利金，或售與生產事業使用所得之收入，免納所得稅。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "37",
    "lyID": "01928",
    "content": "生產事業之研究發展，除本條例規定之稅捐減免外，其有關研究發展之輔導辦法，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "38",
    "lyID": "01928",
    "content": "營利事業為促進合理經營，經經濟部專案核准合併成為生產事業者，依左列有關各款之規定辦理：\n一、因合併而發生之所得稅、印花稅及契稅一律免徵。\n二、原供該事業直接使用之用地隨同一併移轉時，經依法審核確定其現值後，即予辦理土地所有權移轉登記，其應繳納之土地增值稅准予記存，由合併後之事業於該項土地再移轉時，一併繳納之。合併之事業破產或解散時，其經記存之土地增值稅應優先受償。\n三、依核准之合併計畫，出售原供該事業直接使用之機器、設備，其出售所得價款，全部用於或抵付該合併計畫新購機器、設備者，免徵印花稅。\n四、依核准之合併計畫出售原供該事業直接使用之廠礦用土地、廠房，其出售所得價款，全部用於或抵付該合併計畫新購或新置土地、廠房者，免徵該合併事業應課之契稅及印花稅。\n五、因合併出售原供該事業直接使用之工廠用地，而另於其他都市計畫工業區或政府編定之工業用地區域內購地建廠，基地面積未超過原有面積百分之三百者，如其支付之地價超過原出售土地地價扣除繳納土地增值稅後之餘額時，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新購土地地價之數額。\n六、因生產作業需要，先行於其他都市計畫工業區或政府編定之工業用地區域內購地建廠後，再出售原供該事業直接使用之工廠用地者，準照前款規定扣減其應納之土地增值稅。\n前項第三款至第六款機器、設備及土地廠房之出售及新購置，限於合併之日起二年內為之。\n合併後之事業為合於第三條獎勵類目及標準之生產事業者，得繼續承受合併前各該生產事業原已享受而尚未屆滿之第六條各項獎勵。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "39",
    "lyID": "01928",
    "content": "生產事業經政府基於公共利益而指定遷廠者，準用前條規定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "40",
    "lyID": "01928",
    "content": "生產事業合併後合於政府規定之規範標準者，於合併後之二年減徵營利事業所得稅百分之十五。\n前項事業種類及標準，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "41",
    "lyID": "01928",
    "content": "公司組織之營利事業，得在不超過已收資本額二分之一之限度內保留盈餘不予分配；其為第三條所稱之生產事業者，得在不超過已收資本額之限度內保留盈餘不予分配；超過以上限度者，應依所得稅法之規定辦理。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "42",
    "lyID": "01928",
    "content": "營利事業在台灣地區經營者，如於躉售物價總指數超過五十年一月一日或其上次重估資產年度同項指數百分之二十五時，經財政部會商各該事業主管機關核准後，得以該營利事業會計年度終了日為資產重估價基準日，辦理資產重估價。\n因資產重估之增值，不作收益課稅。\n資產重估價辦法，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "43",
    "lyID": "01928",
    "content": "生產事業因購置供生產或提供勞務用之機器、設備而發生之外幣債務，經檢附證明文件者，得在該外幣債務餘額依當年度結算時外匯匯率折算數額百分之七限度內，提列外幣債務兌換損失準備，專供抵補因外匯匯率調整發生兌換損失之用。如下年度實際發生之外幣債務兌換損失，與預計數額有所出入者，應於預計該年外幣債務兌換損失時改正，仍使適合其應計之成數。\n金融機構以其外幣債務款項，貸放於前項規定之生產事業者，準用前項規定。\n本條所稱外幣債務，指依借貸契約或分期付款買賣契約規定，必須以外國原幣償付，或依償付時外匯匯率折算之貸款或分期支付價款之債務。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "44",
    "lyID": "01928",
    "content": "編定之工業用地在變更作工業使用或讓售與興辦工業人前，仍作農地使用時，得仍徵田賦。\n前項土地於移轉時，就其漲價部分課徵土地增值稅。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "45",
    "lyID": "01928",
    "content": "政府或政府委託之機構，協議購買或徵收之工業用地，在未出售與興辦工業人前，如確無收益者，免徵地價稅或田賦。\n受政府委託之機構，出售工業區土地時，免徵營業稅。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "46",
    "lyID": "01928",
    "content": "營利事業報經主管機關專案核定，購置專為節約能源之機器、設備，可節省或代替能源者，該項機器、設備得按二年加速折舊。但在二年內未能折舊足額者，得於以後年度繼續折舊，至折足為止。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "47",
    "lyID": "01928",
    "content": "營利事業購置專供防治汙染用之機器、設備，得按二年加速折舊。但在二年內未能折舊足額者，得於以後年度繼續折舊，至折足為止。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "48",
    "lyID": "01928",
    "content": "在工業區內興建標準廠房，出售時免徵承購人之契稅；出租時其應繳之房屋稅，自出租日所屬之徵收期間起，減免五年，第一年全部免徵；第二年減徵百分之八十；第三年減徵百分之六十；第四年減徵百分之四十；第五年減徵百分之二十。\n前項廠房在未使用期間，免徵房屋稅。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "49",
    "lyID": "01928",
    "content": "營利事業或個人，除第十六條另有規定者外，非依所得稅法如限辦理結算申報，不得適用本條例減免所得稅之規定。但第十五條所定納稅限額之適用，不在此限。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "50",
    "lyID": "01928",
    "content": "為適應經濟發展之需要，行政院應先就公有土地編為工業用地，以供發展工業之用。\n前項公有土地不敷分配時，得將私有土地變更使用，編為工業用地。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "51",
    "lyID": "01928",
    "content": "直轄市或縣（市）政府、土地所有權人及興辦工業人，均得提供有關資料，建議經濟部報請行政院核定後，將一定地區內之土地編定為工業用地。\n前項工業用地之區位，應與區域計畫或都市計畫相互配合。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "52",
    "lyID": "01928",
    "content": "經選定為計畫開發工業區內之土地，在尚未完成編定工業用地程序前，得先由經濟部劃定範圍，商請內政部同意，交當地直轄市或縣（市）政府公告為一定期間之禁止建築；並得報請行政院核准後，禁止土地所有權移轉及設定負擔。\n前項禁止期間不得逾一年。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "53",
    "lyID": "01928",
    "content": "工業用地自編定公告後，除得繼續為從來之使用外，不得供工業無關之使用，並禁止採取土石或變更地形。\n違反前項規定者，由當地直轄市或縣（市）政府取締之，並責令恢復原狀。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "54",
    "lyID": "01928",
    "content": "編定之工業用地，於開發為工業區時，政府得視實際需要情形，准以一部分土地規劃為工業住宅社區。\n前項社區用地，除供公共設施及其他必要之配合設施外，其用途如左：\n一、配售與工業區內，被徵收土地或房屋之原所有權人及耕地承租人供興建住宅使用。\n二、出售與工業區內之興辦工業人興建員工宿舍或住宅，供其員工及眷屬使用\n三、由政府機關或政府委託之工業區開發機構興建住宅，租售本工業區內之工廠員工使用。\n第二項第二、三款房屋出售時，以售與本工業區內工廠員工為限；違者其買賣無效。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "55",
    "lyID": "01928",
    "content": "政府計劃開發工業用地時，由工業區主管機關擬具詳細徵收計畫書，附具計畫開發用地綱要計畫圖及徵收土地清冊，依規定分別送請省（市）政府核定，或送由內政部轉行政院核定，發交當地直轄市或縣（市）地政機關，依左列程序辦理徵收，並於辦理完畢後，層報行政院備查：\n一、直轄市或縣（市）地政機關，於接到核定徵收土地案時，應即定期召集土地所有權人協議補償地價；未能達成協議者，提請標準地價評議委員會評定之。\n二、直轄市或縣（市）地政機關，於接到核定徵收土地案時，應即派員調查一併徵收之土地改良物實況，作為計算補償費之依據；土地所有權人或利害關係人不得拒絕或妨害其調查。\n三、直轄市或縣（市）地政機關，應於補償地價及土地改良物補償費協議成立或評定後十五日內公告徵收，並通知土地所有權人及土地他項權利人。公告期間為三十日；土地所有權人及利害關係人認為徵收有錯誤、遺漏或對補償地價或補償費有意見時，應於公告期間內申請更正或提出異議。直轄市或縣（市）地政機關，應即分別查明處理或提請標準地價評議委員會復議。\n四、公告期滿確定徵收後，由直轄市或縣（市）地政機關通知土地所有權人，於二十日內繳交土地所有權狀及有關證件，具領補償地價及補償費；逾期不繳交者，宣告其權狀及證件無效，其應補償之地價及補償費依法提存之。\n五、被徵收土地原設定之他項權利，因徵收確定而消滅；其權利價值，由直轄市或縣（市）地政機關於發給補償費時代為補償，並以其餘款交付被徵收土地之所有權人。\n六、被徵收土地承租人之損失補償，由直轄市或縣（市）地政機關依第六十五條之規定處理。\n七、補償地價及補償費發給完竣後，由直轄市或縣（市）地政機關逕行辦理土地權利變更登記。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "56",
    "lyID": "01928",
    "content": "依本條例徵收土地之地價，按市價協議補償之；其建築改良物，按重置價格補償；農作改良物未屆成熟期者，按成熟時收穫量折價補償。但以其成熟時期距公告徵收之日一年以內者為限。\n前項市價，係指按被徵收土地原使用性質與當地使用性質相同土地之一般買賣價格而言。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "57",
    "lyID": "01928",
    "content": "依本條例徵收之工業用地，於開發後，租售與興辦工業人；原土地所有人或他項權利人如興辦工業，有優先承購或承租權，並予適當輔導。\n興辦工業人包括公司、獨資或合夥組織。\n生產事業依第三十八條辦理合併，其所需之工業用地，得申請優先承購或承租。但其優先權次於第一項之原土地所有權人或他項權利人。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "58",
    "lyID": "01928",
    "content": "興辦工業人需用經編定而尚未開發之工業用地時，應逕行洽購；購置不成時，得申請工業區主管機關依照第五十五條規定辦理徵收，其使用準用第七十一條及第八十條之規定。\n前項申請徵收之興辦工業人，以股份有限公司為限。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "59",
    "lyID": "01928",
    "content": "編定之工業用地於政府決定予以收購開發時，由當地直轄市或縣（市）政府公告停止所有權之移轉，並停止受理工廠設立之申請；已核准設立之工廠尚未開始建廠者，其建廠計畫應經開發機構之同意後始得進行。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "60",
    "lyID": "01928",
    "content": "政府計畫開發工業用地為工業區時，得委託公營事業或公營金融機構辦理土地收購、整理、劃分及出售等業務。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "61",
    "lyID": "01928",
    "content": "編定之工業用地，得由公民營企業自行協議購買，或與土地所有權人合作開發為工業區。\n公民營企業開發工業區，應先擬具事業計畫、開發資金來源及成本估計、土地取得方式及處理辦法等，層報經濟部核准；其開發及輔導辦法，由經濟部定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "62",
    "lyID": "01928",
    "content": "政府及公民營企業開發之工業區，得規劃一部分土地興建標準廠房出租或出售。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "63",
    "lyID": "01928",
    "content": "編定之工業用地開發為工業區時，區內原有工廠按廠地面積，比例負擔開發建設費用。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "64",
    "lyID": "01928",
    "content": "工業區開發完成後，其出售或據以計算租金之地價，由經濟部會同內政部審定之。\n政府及政府委託開發之工業區土地出售時，由承購人按承購地價繳付百分之三至百分之五之工業區開發管理基金；其保管及運用辦法，由行政院定之。\n工業區土地，於公共設施完成或公告現值提高後，其出售價格，得酌予提高；其超過成本之售價收入，全部撥充工業區開發管理基金。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "65",
    "lyID": "01928",
    "content": "工業用地內出租耕地，於政府收購或土地所有權人自行興辦工業或出售、出租與興辦工業人時，終止租約；其為公有土地者，於出售與興辦工業人或規劃開發為工業區時，終止租約。\n前項終止租約，除補償承租人為改良土地所支付之費用及尚未收穫之農作改良物外，並應以地價扣除繳納增值稅後餘額三分之一，補償原耕地承租人。其據以計算補償之地價，依左列規定：\n一、政府收購開發者，以政府補償之地價計算。\n二、土地所有權人自行興辦工業或以土地出租與興辦工業人興辦工業者，以公告土地現值計算；其出售與興辦工業人者，以出售地價計算。\n三、其為公有土地者，以公告土地現值計算。\n公民營企業開發之工業區內出租耕地，準用前項規定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "66",
    "lyID": "01928",
    "content": "編定之工業用地，於政府決定開發時，其範圍內之公有放領耕地，由直轄市或縣（市）地政機關通知承領人限期提前繳清地價，取得所有權後，依第五十五條規定辦理之；逾期未繳清者，由直轄市或縣（市）地政機關代為繳清。所代繳之地價，在應得之補償地價內逕為扣抵。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "67",
    "lyID": "01928",
    "content": "公民營企業開發工業區時，工業區外主要通路之拓寬或改善，以及工業區內土地之整理劃分，直轄市或縣（市）政府應給予必要之配合與協助，所需費用得令公民營企業負擔一部分或全部。\n政府經營之公用事業，對於公民營企業開發工業區所需之公用設施，應予以必要之配合與便利。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "68",
    "lyID": "01928",
    "content": "興辦工業人因創辦工業需要土地，應檢具設廠計畫書並敘明需地面積，申請工業區主管機關租售工業區土地，或協助租購適當之編定工業用地。\n興辦工業人因擴展工業或增闢必要之通路，租購毗連農地時，其擴展計畫及用地面積，應經工業主管機關核定發給工業用地證明書，租購農地變更使用，依法辦理登記。\n前項農地如為出租耕地，準用第六十五條規定終止租約；如為放領耕地，承領人應提前繳清地價。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "69",
    "lyID": "01928",
    "content": "興辦工業人購買之設廠用地內，如有已登記或未登記之道路、水溝等公有土地時，准照該宗土地或相鄰土地當期土地公告現值讓售，其為尚未辦妥總登記之土地，得先行向公有財產管理機關預繳全部價款，俟該項土地產權依法公告確定登記後再行辦理移轉登記。\n前項公有土地在繳價承購前，如因建廠需要，得併同私有土地，先行整理使用。但影響公眾通行或農業排水灌溉時，興辦工業人應作適當之處理。\n公民營企業開發工業區內已登記或未登記之道路、水溝等公有土地，準用前二項之規定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "70",
    "lyID": "01928",
    "content": "興辦工業人依本條例租購之設廠用地及政府或公民營企業開發之工業區內如有墳墓，由興辦工業人或該工業區開發機構，申請所在地直轄市或縣（市）政府依法公告遷葬，遷葬費用由申請人負擔。\n前項公告期間不得少於三十日。但因特殊急迫情事需用土地時，得縮短公告期間為七日。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "71",
    "lyID": "01928",
    "content": "興辦工業人租購興辦工業之用地，應在租購之日起一年內開始使用，並按照核定之計畫完成其使用；訂有分期使用計畫者最長不得超過五年。\n興辦工業人租購之工業用地或興建之廠房等設施，在未按核定之計畫完成使用前，不得以其一部或全部轉租、轉售或以其他方式供他人使用。但有正當理由報經經濟部核准者，不在此限。\n第一項開始使用期限，如有正當理由，得報請經濟部核准後延長六個月至十八個月；其屬重大經濟建設計畫或因特殊經濟情況，無法依限開始使用及完成使用時，得由經濟部視實際情形轉報行政院核准展延之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "72",
    "lyID": "01928",
    "content": "政府或政府委託開發之工業用地，得以先租後售方式提供興辦工業人使用，租期兩年；年租金按地價百分之十五計算，一次預繳。\n興辦工業人依前項承租之土地，在兩年以內已按照核定之使用計畫進行使用者，於第三年按計算租金之地價售與之；興辦工業人承租土地在承租後一年內未開始使用者，終止租約，已繳付之租金不予發還，在承租期間未按核定之使用計畫完成使用者，繳還尚未使用部分之土地。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "73",
    "lyID": "01928",
    "content": "工業用地應按照規劃確定之用途使用，其供設廠使用之土地，以供左列用途為限：\n一、廠房及辦公室。\n二、倉庫。\n三、生產實驗及訓練房舍。\n四、工廠附屬之單身員工宿舍、露天設施及堆置場所、停車場等。\n前項工業用地之規劃，應經工業區主管機關審定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "74",
    "lyID": "01928",
    "content": "工業區主管機關得按開發工業區之計畫目的，分別按工業區之種類，訂定管理章則；必要時得在工業區內設置管理機構，或指定適當機構辦理工業區內之有關管理、維護事務。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "75",
    "lyID": "01928",
    "content": "興辦工業人在開發之工業區內投資設廠者，非經工業區主管機關協調水資源主管機關之同意，不得在區內申請水權，鑿井取水。\n違反前項規定者，處三千元以下罰鍰，並責令恢復原狀。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "76",
    "lyID": "01928",
    "content": "工業區管理機構或指定機構得向工業區內之土地使用人按月徵收維護費用。\n前項維護費用，由經濟部擬訂費率標準，報經行政院核定後實施。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "77",
    "lyID": "01928",
    "content": "逾期不繳納第六十三條規定之開發建設費用及前條規定之維護費用者，由省（市）工業主管機關依行政執行法之規定執行之；其仍不繳納者，移送法院強制執行。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "78",
    "lyID": "01928",
    "content": "投資興建國民住宅，得準用第六十八條第二項之規定購買或租用農地，變更為建築用地。但以其投資計畫經內政部核定者為限。\n前項申請變更農地為建築用地之辦法，由內政部定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "79",
    "lyID": "01928",
    "content": "經政府勘定或由公民營企業自行選定報經政府勘定之宜農、宜漁、宜牧未經使用之公有荒地，准由各級政府投資開發，或由公民營企業申請投資開發。開發完竣後，無償取得使用權；繼續經營滿五年者，無償取得土地所有權；其申請為農業經營者，於企業解散時，由政府依實施耕者有其田條例之有關規定辦理。\n前項公有荒地開發辦法，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "80",
    "lyID": "01928",
    "content": "興辦工業人租購興辦工業之土地，違反第七十一條之規定者，由工業區主管機關依左列規定處理：\n一、購買政府或公民營企業開發之工業區土地，照原購買地價強制收買，另行出售與興辦工業人。\n二、依第六十五條規定因自用而終止租約之土地，照法定地價強制收買，另行出售與興辦工業人。\n三、依第六十八條及第六十九條規定購買之土地，照原購買地價強制收買；依第六十八條租用之土地，終止租約，由所有權人收回自行興辦工業或另行租售與興辦工業。\n前項強制收買或終止租約收回之土地，原興辦工業人已建有建築物者，由直轄市或縣（市）政府依法評定價格強制收買。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "81",
    "lyID": "01928",
    "content": "興建國民住宅依第七十八條之規定購買之土地，在承購後一年內未開始使用，或未於核定計劃期限內完成計劃用途者，由主管機關按照原購買地價強制收買後，另行處理；其為租用者，終止租約，另以耕地招租。\n前項開始及完成計畫期限，如有正當理由者，得報請主管機關核准後延期一次。但不得逾六個月。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "82",
    "lyID": "01928",
    "content": "為配合經濟建設計畫，加速經濟成長，對於新事業之創辦，舊事業之改進，政府得以公營事業之土地、廠房、機器、設備、勞務及其進口物資之關稅，配合投資或參加民營事業，共同經營。\n前項共同經營之事業，應先由主管機關分別提出計畫，依法定程序核定。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "83",
    "lyID": "01928",
    "content": "可移轉民營之公營事業，由主管機關提出計畫，依法定程序核定後，得以股票上市出售之方式移轉民營，不適用公營事業移轉民營條例第四條及第五條之規定。\n前項出售股票超過成本價格之收益，免予計入所得額課稅；其因改組清算而發生之所得稅、印花稅、契稅或其他各稅，一律免徵。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "84",
    "lyID": "01928",
    "content": "行政院應設置開發基金，負責以公營事業移轉民營之收入及國庫撥款，為左列各款之運用，並依特別預算程序，提出計畫大綱，送立法院審議：\n一、單獨投資於經濟建設計畫中之重要生產事業，而為民間無力或不願興辦者。\n二、參加投資於技術密集工業及經濟建設計畫中之重要生產事業，其為民間興辦而資力不足者。\n三、融貸資金於技術密集工業及經濟建設計畫中之重要生產事業，其需購置自用機器、設備而資金不足者。\n四、為提高生產事業技術之改進，基金管理機構運用基金，引進特殊技術、專利或新穎設計者。\n前項開發基金之管理運用辦法，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "85",
    "lyID": "01928",
    "content": "以前條開發基金投資之事業，應為獨立企業化之經營，於經營獲利時，得依第八十三條規定移轉民營，或將開發基金所有之投資讓售、移轉或出售之收入，經依法課徵所得稅後，撥解開發基金循環運用；其未移轉前所得盈餘分派亦同。\n開發基金投資之事業，如為公營股份有限公司性質者，其董事及從業人員，除關於刑事責任為依法令從事於公務之人員外，均不適用有關公務人員之法令。但兼任之董事，原具公務員身分者，不在此限。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "86",
    "lyID": "01928",
    "content": "政府得以指撥開發基金之收入，或指定公共建設收入，為償本付息之財源，並由國庫保證，發行長期開發債券，或委託國家特許之專業銀行發行長期記名開發債券，籌措資金。\n前項開發債券，應在證券市場上市。其每次發行之總額、票額種類、利率、付息還本日期及經理銀行或是否附具優先承購股票之權利，由開發基金管理運用機構會同財政部報請行政院核定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "87",
    "lyID": "01928",
    "content": "開發債券得自由買賣、質押及充公務上保證。\n無記名開發債券本息票均憑票兌付，凡遺失、被盜或滅失者，不得掛失止付，並不適用民法第七百二十條第一項但書、第七百二十五條及第七百二十七條之規定。\n開發債券經載明附具優先承購指定種類之公營事業股票之權利者，於開發基金所投資之工業出售股票時，該開發債券持有人得在債券面額百分之五十限度內，依該工業股票面額，優先承購開發基金所有之股票。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "88",
    "lyID": "01928",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "89",
    "lyID": "01928",
    "content": "本條例施行期間，自中華民國七十年一月一日起，至中華民國七十九年十二月三十一日止。\n",
    "passed_date": "1980-12-26"
  },
  {
    "article": "7",
    "lyID": "01928",
    "content": "資本密集或技術密集之生產事業，依前條規定擇用第一項第一款或第二項第一款免稅之獎勵者，得由該生產事業在其產品開始銷售之日或勞務開始提供之日起，二年內自行選定延遲開始免稅之期間；其延遲期間最長不得超過四年。延遲後免稅期間之始日，應為一會計年度之首日。\n前項延遲免稅期間之適用範圍，應於生產事業獎勵類目及標準中規定之。\n",
    "passed_date": "1982-07-16"
  },
  {
    "article": "8",
    "lyID": "01928",
    "content": "股份有限公司組織之營利事業，依照政府興建世界貿易中心計畫，投資興建國際貿易大樓出租者，準用第六條有關獎勵及第七條有關延遲開始免稅期間一至四年之規定。\n",
    "passed_date": "1982-07-16"
  },
  {
    "article": "15",
    "lyID": "01928",
    "content": "生產事業及大貿易商之營利事業所得稅及附加捐總額，不得超過其全年課稅所得額百分之二十五。但為特別獎勵基本金屬製造工業、重機械工業、石油化學工業或其他合於經濟及國防工業發展需要之資本密集或技術密集之重要生產事業，其營利事業所得稅及附加捐總額，不得超過全年課稅所得額百分之二十二。\n前項所稱重要生產事業之範圍及大貿易商之標準，由行政院定之。\n",
    "passed_date": "1982-07-16"
  },
  {
    "article": "41",
    "lyID": "01928",
    "content": "公司組織之營利事業，得在不超過已收資本額二分之一之限度內保留盈餘不予分配；其為第三條所稱之生產事業者，得在不超過已收資本額之限度內保留盈餘不予分配；其為策略性工業，得在不超過已收資本額二倍之限度內保留盈餘不予分配；超過以上限度者，應依所得稅法之規定辦理。\n前項所稱策略性工業之範圍，由行政院定之。\n",
    "passed_date": "1982-07-16"
  },
  {
    "article": "3",
    "lyID": "01928",
    "content": "本條例所稱生產事業，係指生產物品或提供勞務，並依公司法股份有限公司組織之左列事業：\n一、製造業：以人工及機器製造或加工產品之事業。\n二、手工藝業：以人工技藝為主製造或加工產品之事業。\n三、礦業：探礦及其附屬之選礦、煉礦之事業。\n四、農業：利用土地及器械，從事農作物生產及其附屬加工之事業。\n五、林業：利用林地及器械，從事造林、採製森林主副產物之事業。\n六、漁業：利用漁船或漁塭與器械，從事水產動植物採捕或養殖及其附屬加工運銷之事業。\n七、畜牧業：利用牧場或農場與器械，從事養殖、畜牧及其附屬加工之事業。\n八、運輸業：具有機動運輸工具及能力，足以承辦水、陸或空中客貨運輸之事業。\n九、倉庫業：以自建特定倉庫出租，供存儲物資之事業。\n十、公用事業：為公眾需用之市區交通、電信、衛生、水利、自來水、電力、煤氣等事業。\n十一、公共設施興闢業：為投資興闢都市計畫範圍內之市場、公園、地下街、兒童遊樂場、停車場等公共設施之事業。\n十二、國民住宅興建業：投資興建大量現代國民住宅之事業。\n十三、技術服務業：提供專門技術或專利權之事業。\n十四、旅館業：合於政府所定新建國際觀光旅館、風景特定區觀光旅館、風景特定區國民旅舍之建築及設備標準之事業。\n十五、重機械營造業：以重機械從事土木工程營造之事業。\n前項各款事業獎勵類目及標準，由行政院定之。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "8",
    "lyID": "01928",
    "content": "股份有限公司組織之營利事業，投資國外並有左列情形之一者，準用第六條有關免稅獎勵及第七條有關延遲開始免稅期間一至四年之規定：\n一、投資天然資源之探勘、開發或加工，將其產品運回國內者。\n二、投資經政府專案認定之農工原料之生產或加工，將其產品運銷國內外市場者。\n三、將經政府認定之技術移轉國內者。\n四、投資經政府專案認定之事業，將其產品運銷國內外市場者。\n前項事業適用範圍及輔導管理辦法，由行政院定之。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "10",
    "lyID": "01928",
    "content": "為基於政策需要，行政院得准生產事業在不超過當年度投資生產設備金額百分之五至百分之二十限度內，抵減當年度應納營利事業所得稅額。當年度應納營利事業所得稅額不足抵減者，得在以後五年度應納營利事業所得稅中抵減之。\n前項每一年度抵減金額以不超過該事業當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額不在此限。\n第一項投資抵減之適用範圍、施行期限及抵減率，由行政院定之。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "15",
    "lyID": "01928",
    "content": "生產事業、大貿易商及創業投資事業之營利事業所得稅及附加捐總額，不得超過其全年課稅所得額百分之二十五。但為特別獎勵基本金屬製造工業、重機械工業、石油化學工業或其他合於經濟及國防工業發展需要之資本密集或技術密集之重要生產事業，其營利事業所得稅及附加捐總額，不得超過全年課稅所得額百分之二十二。\n前項所稱重要生產事業及創業投資事業之範圍暨大貿易商之標準，由行政院定之。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "投資人投資於創業投資事業所分配之盈餘，原屬該創業投資事業之證券交易所得部分，在證券交易所得停徵所得稅期間，免納所得稅。但該項證券交易所得之帳戶記載不實或不按實申報者，得撤銷其當年度之獎勵。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "23",
    "lyID": "01928",
    "content": "個人在中華民國六十九年十二月三十一日以前所存左列各項存款、信託資金及購買建設儲蓄券之利息所得，免予扣繳，並免徵綜合所得稅，至到期為止：\n一、個人在依銀行法儲蓄銀行章或郵政儲金法規定辦理儲蓄之機構存入二年期以上之定期儲蓄存款或儲金，或每月存入額不超過四百元之一年期以上零存整付儲蓄存款或定期儲金。\n二、交託期限在二年以上具有儲蓄性質之信託資金。\n三、為完納各項稅捐而依政府規定辦法繳存之納稅儲蓄存款。\n四、購買金融機構經政府指定發行並上市之三年期以上之建設儲蓄券。\n前項第一款之定期存款或儲金未滿二年，零存整付存款或儲金未滿一年而提取者，不予免扣、免徵之獎勵。\n自中華民國七十年一月一日起，個人與其合併申報綜合所得稅之配偶暨受其扶養之親屬左列各款之所得，得扣除免納所得稅。但全年扣除總額以不超過十二萬元為限：\n一、除郵政存簿儲金及短期票券以外之金融機構存款或工商企業向員工借入款之利息。\n二、公債、公司債、金融債券之利息。\n三、屬於儲蓄性質信託資金之收益。\n四、公司公開發行並上市之記名股票之股利。\n前項限額，行政院得視經濟情況調整之。超過前項規定之限額者，除依前項規定扣除免稅外，其超過部分如為二年期以上之存款、公債、公司債及金融債券之利息，或為屬於儲蓄性質二年期以上信託資金之收益者，得選擇綜合申報計稅或分離課稅。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "24",
    "lyID": "01928",
    "content": "股份有限公司組織之營利事業，其股票公開上市並全部為記名或將其公開上市之股票改為全部記名者，自實際公開上市年度起或自其完成全部改為記名股票之法定程序年度起，就其依有關法律規定，核計之應納營利事業所得稅額減徵百分之十五。但已公開上市並全部為記名股票之公司，自中華民國七十三年度起適用之。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "29",
    "lyID": "01928",
    "content": "營利事業經營左列各款外銷業務，就其交易所開發票營業額，免徵營業稅：\n一、以貨品輸出。\n二、以貨品委託或售與出口者輸出，或以原料、半成品或成品直接售與出口者供加工後，仍由該出口者輸出。\n三、直接受出口者委託為外銷品之加工。\n四、參加外銷聯營公司之股東、廠商間為其聯營外銷業務而提供原料、貨品或勞務。\n五、國際間之運輸。但外國運輸事業在中華民國境內經營國際運輸業務者，應以各該國對中華民國航運業在該國從事國際運輸業務免徵營業稅或類似稅捐者為限。\n六、受國外客戶委託，為國外工程提供技術設計服務，或為貨品之加工或機器、設備之修理，經加工或修理之貨品仍運回國外者，經取得外匯並存入或結售與政府指定之銀行。\n前項各款營業稅之免徵，應各憑外銷證明文件於報繳營業稅時，申請主管稽徵機關免予繳納。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "34",
    "lyID": "01928",
    "content": "生產事業申報年度之研究發展費用，超過以往五年度最高支出之金額者，其超出部分百分之二十得抵減當年度應納營利事業所得稅額。但每年抵減金額，不得高於當年度營利事業所得稅額百分之五十。當年度應納營利事業所得稅額不足抵減時，得在以後五年度應納營利事業所得稅額中抵減之。\n前項研究發展費用抵減之適用範圍，由行政院定之。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "39",
    "lyID": "01928",
    "content": "生產事業因左列原因之一遷廠於工業區，其原有工廠用地出售或移轉時，應繳之土地增值稅按其最低級距稅率徵收：\n一、工廠用地因都市計畫或區域計畫之實施而不合其分區使用規定者。\n二、經政府主動輔導遷廠者。\n三、因防治污染或維護自然景觀需要，主動申請遷廠並經主管機關核准者。\n四、為建立經濟部登錄之中心－衛星工廠，遷移其工廠者。\n依前項規定遷建工廠於工業區後三年內，將其工廠用地轉讓於他人者，其遷廠前出售或移轉之原有工廠用地所減徵之土地增值稅部分，應依法補徵之。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "41",
    "lyID": "01928",
    "content": "公司組織之營利事業，得在不超過已收資本額二分之一之限度內保留盈餘不予分配；其為第三條所稱之生產事業者，得在不超過已收資本額之限度內保留盈餘不予分配；其為策略性工業及經政府指定之重要事業，得在不超過已收資本額二倍之限度內保留盈餘不予分配。但超過以上限度時，就其每一年度再保留之盈餘於加徵百分之十營利事業所得稅後，不受所得稅法之限制。\n前項所稱策略性工業範圍，由行政院定之。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "54",
    "lyID": "01928",
    "content": "編定之工業用地於開發為工業區時，政府得視實際需要情形，准以一部分土地規劃為工業住宅社區，其面積以不超過工業區開發總面積十分之一為限。\n前項社區用地除供公共設施及其必要之配合設施外，其用途如左：\n一、配售與工業區內被徵收土地或房屋之原所有權人及耕地承租人供興建住宅使用。\n二、出售與工業區內之興辦工業人或員工興建員工宿舍或住宅使用。\n三、由政府機關或政府委託之工業區開發機構興建住宅，租售本工業區內工廠員工使用。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "58",
    "lyID": "01928",
    "content": "依本條例投資興闢尚未開發之公共設施用地，土地所有權人得優先投資。但經該管地方政府書面通知其投資，滿二個月不為答復或自願放棄者，其他公共設施興闢業得逕行洽購；洽購不成時，得申請該管地方政府調處；調處不成時，得申請該管地方政府按當年期公告現值，並參照毗鄰土地當年期非公共設施保留地地段之公告現值，提交該管地價評議委員會評定後，由申請之公共設施興闢業備妥價款及投資計畫，申請該管地方政府代為照價收買，其收買程序準用平均地權條例之規定。\n前項公共設施興闢業取得之公共設施用地，應於投資計畫核准取得土地之日起一年內，依照經核准之投資計畫興闢使用，不得變更。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "71",
    "lyID": "01928",
    "content": "興辦工業人承購之工業用地，應在承購之日起一年內，按照主管機關核定之計畫開始使用；其有正當理由報經經濟部核准者，得以其一部或全部轉售，供興辦工業人設廠使用。\n承租工業用地如有前項情事者，得終止其租約。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "72",
    "lyID": "01928",
    "content": "政府或政府委託開發之工業區土地及興建之標準廠房，得以先租後售方式，提供興辦工業人使用，其年租金以不超過土地及其建築物出售價額年息百分之十二為限。\n前項租售辦法，由工業區開發機構擬訂，報經經濟部核定。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "80",
    "lyID": "01928",
    "content": "興辦工業人租購之工業用地，違反第七十一條及第七十三條之規定者，其未依核定計畫使用部分之土地，得由工業區主管機關依左列規定處理：\n一、購買政府或公民營企業開發之工業區土地，照原購買地價強制收買，另行出售與興辦工業人。\n二、依第六十五條規定因自用而終止租約之土地，照終止租約當期公告土地現值強制收買，另行出售與興辦工業人。\n三、依第六十八條及第六十九條規定購買之土地，照原購買地價強制收買；依第六十八條租用之土地，終止租約，由所有權人收回自行興辦工業或另行租售與興辦工業人。\n前項強制收買之土地，已建有建築物者，不予補償，由興辦工業人自行拆除或由工業區主管機關委託直轄市或縣（市）政府代為拆除，所需費用，由興辦工業人負擔，興辦工業人拒不繳納時，在其應得之地價內逕為扣抵。\n第一項強制收買之土地，其因鄰近土地使用之變更，不適宜繼續作工業使用者，得由政府作適當之變更使用，將土地出售或出租。原土地所有權人得優先承購或承租；如不購承或承租時，原耕地承租人或房屋所有權人，得次優先承租或承購。\n",
    "passed_date": "1984-12-26"
  },
  {
    "article": "3",
    "lyID": "01928",
    "content": "本條例所稱生產事業，係指生產物品或提供勞務之左列事業，並以依公司法組織之股份有限公司或依外國人投資條例申請投資核准相當於我國股份有限公司組織之外國公司為限：\n一、製造業：以人工及機器製造或加工產品之事業。\n二、手工藝業：以人工技藝為主製造或加工產品之事業。\n三、礦業：探礦、採礦及其附屬之選礦、煉礦之事業。\n四、農業：利用土地及器械，從事農作物生產及其附屬加工之事業。\n五、林業：利用林地及器械，從事造林、採製森林主、副產物之事業。\n六、漁業：利用漁船或漁塭及器械，從事水產動、植物採捕或養殖及其附屬加工運銷之事業。\n七、畜牧業：利用牧場或農場及器械，從事養殖、畜牧及其附屬加工之事業。\n八、運輸業：具有機動運輸工具及能力，足以承辦水、陸或空中客、貨運輸之事業。\n九、倉庫業：以自建特定倉庫出租，供存儲物資之事業。\n十、公用事業：為公眾需用之市區交通、電信、衛生、水利、自來水、電力、氣體燃料等事業。\n十一、公共設施興闢業：為投資興闢都市計畫範圍內之市場、公園、地下街、兒童遊樂場、停車場等公共設施之事業。\n十二、國民住宅興建業：投資興建現代國民住宅之事業。\n十三、技術服務業：提供專門技術或專利權之事業。\n十四、旅館業：合於政府所定國際觀光旅館、觀光旅館、森林遊樂區或風景特定區內國民旅舍之建築及設備標準之事業。\n十五、重機械營造業：以重機械從事土木工程營造之事業。\n前項外國公司之認許及其分公司之設立，依公司法之規定辦理。該外國分公司經登記之營業所用資金，於本條例中視同生產事業之資本額。\n第一項各款事業獎勵類目及標準，由行政院定之。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "8",
    "lyID": "01928",
    "content": "創業投資事業或股份有限公司組織之營利事業，投資國外並有左列情形之一者，準用第六條有關免稅獎勵及第七條有關延遲開始免稅期間一至四年之規定：\n一、投資天然資源之探勘、開發或加工，將其產品運回國內者。\n二、投資經政府專案認定之農工原料之生產或加工，將其產品運銷國內外市場者。\n三、將經政府認定之技術移轉國內者。\n四、投資經政府專案認定之事業，將其產品運銷國內外市場者。\n前項事業適用範圍及輔導管理辦法，由行政院定之。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "11",
    "lyID": "01928",
    "content": "（刪除）\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "13",
    "lyID": "01928",
    "content": "生產事業以未分配盈餘增資，供該事業左列之用者，其股東因而取得之新發行記名股票，免予記入該股東當年度綜合所得額；其股東為營利事業者，免予計入當年度營利事業所得額課稅。但此類股票於轉讓、贈與或作為遺產分配時，應將全部轉讓價格，或贈與、遺產分配時之時價，作為轉讓、贈與或遺產分配年度之收益，申報課徵所得稅：\n一、增置或更新從事生產、提供勞務、研究發展、品質檢驗、防治汙染、節省能源或提高工業安全衛生標準等用之機器、設備或運輸設備者。\n二、償還因增置或更新前款之機器、設備或運輸設備之貸款或未付款者。\n三、轉投資於合於第二十條規定標準之工礦業或事業者。\n生產事業之員工，以其紅利轉作所服務事業之增資者，其因而取得之新發行記名股票，準用前項之規定。\n創業投資事業以未分配盈餘增資，其股東或出資人因而取得之新發行記名股票或出資額，準用第一項之規定。\n合於本條例第三條規定之外國公司所設分公司，以未分配盈餘，撥充在中華民國境內營業所用資金，從事第一項第一款或第二款用途者，得免計入當年度中華民國來源所得課稅。但於分公司減少營業所用資金或撤回或被撤銷認許時，應補徵之。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "14",
    "lyID": "01928",
    "content": "生產事業依第六條、第十二條及第十三條申請獎勵者，其所購置之機器、設備或運輸設備，除因事實需要，經主管機關專案核准，自國外輸入者外，均以全新為限，並應於到達國內或裝置完工後，申請事業主管機關核驗發給證明文件。\n前項機器、設備或運輸設備如係在國內購置，其所包含已使用部分占全部價值在百分之五以內者，視為全新。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "15",
    "lyID": "01928",
    "content": "生產事業之營利事業所得稅及附加捐總額，不得超過其全年課稅所得額百分之二十五。但為特別獎勵創業投資事業、大貿易商，及基本金屬製造工業、重機械工業、石油化學工業或其他合於經濟及國防工業發展需要之資本密集或技術密集之重要生產事業及政府指定之重要科技事業，其營利事業所得稅及附加捐總額，不得超過全年課稅所得額百分之二十。\n前項所稱重要生產事業、政府指定之重要科技事業及創業投資事業之範圍暨大貿易商之標準，由行政院定之。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "非中華民國境內居住之個人及在中華民國境內無固定營業場所之營利事業，而有由中華民國境內之公司分配與股東之盈餘或合夥人應分配之盈餘所得者，依左列規定扣繳所得稅，不適用所得稅法結算申報之規定：\n一、依華僑回國投資條例或外國人投資條例申請投資經核准者，其應納之所得稅，由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之二十。\n二、非依華僑回國投資條例或外國人投資條例申請投資經核准者，其應納之所得稅，由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之三十五。\n前項第二款納稅義務人於依規定扣繳稅款後，仍得就中華民國來源所得總額，依所得稅法之規定辦理結算申報；如扣繳稅額超過結算應納稅額時，得申請退稅。\n合於本條例第三條規定之外國公司，其所設分公司之所得，於繳納營利事業所得稅後，將其稅後盈餘給付總公司時，應按其給付額扣繳百分之二十所得稅。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "公司組織之營利事業，投資於創業投資事業或政府指定之重要科技事業部分，如依左列規定，取得股東同意，或經股東會決議，得不受公司法第十三條第一項有關轉投資百分比之限制：\n一、無限公司、兩合公司經全體無限責任股東同意。\n二、有限公司經全體股東同意。\n三、股份有限公司經代表已發行股份總數三分之二以上股東出席，以出席股東表決過半數同意之股東會決議。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "16",
    "lyID": "01928",
    "content": "公司組織之營利事業，投資於創業投資事業者，其投資收益之百分之八十，免予計入所得額課稅。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "20",
    "lyID": "01928",
    "content": "個人或創業投資事業以外之營利事業原始認股或應募政府指定之重要科技事業因創立或擴充而發行之記名股票，得以其取得該股票之價款百分之三十限度內，抵減當年度應納綜合所得稅額或營利事業所得稅額。當年度不足抵減時，得在以後五年度內抵減之。\n前項每一年度抵減金額，以不超過該個人或事業當年度應納綜合所得稅額或營利事業所得稅額百分之五十為限。但最後一年度抵減金額不在此限。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "20",
    "lyID": "01928",
    "content": "個人或營利事業，原始認股或應募創業投資事業，因創立或擴充而發行之記名股票，得以其取得該股票之價款百分之二十限度內，抵減當年度應納綜合所得稅額或營利事業所得稅額。當年度不足抵減時，得在以後五年度內抵減之。\n前項每一年度抵減金額，應按該創業投資事業該年度實際投資科技事業之金額占其創立或擴充實收資本額之比例計算，且以不超過該個人或事業當年度應納綜合所得稅額或營利事業所得稅額百分之五十為限。但最後一年度抵減金額不在此限。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "21",
    "lyID": "01928",
    "content": "生產事業由國外輸入供該事業生產或提供勞務用之機器、設備，或經事業主管機關核准進口專供製造該機器、設備所需之零組件及材料，在國內尚未製造供應者，其進口稅捐得提供擔保，於開始生產或提供勞務之日起，一年後分期繳納；到期不繳者，得移送法院強制執行。\n合於依前條規定標準之工礦業或事業，於創立或擴充時，依設廠計畫或擴充計畫所核准輸入，供生產或提供勞務用之機器、設備或經事業主管機關核准進口專供製造該機器、設備所需之零組件及材料，在國內尚未製造供應者，免徵進口稅捐。但各該工礦業或事業於機器、設備或零組件及材料輸入後五年內，除轉讓與合於依前條規定標準之工礦業或事業外，如有減資或以其他方法將所輸入之機器、設備或零組件及材料移轉他人使用情事，應補徵之。\n生產事業為開發新產品、改良品質、節約能源、防治汙染、促進廢物利用或改進製造方法，經事業主管機關核准，進口專供研究發展實驗或品質檢驗用之儀器設備，在國內尚未製造供應者，免徵進口稅捐。\n租賃公司進口前三項所稱機器、設備或專供製造該機器、設備所需之零組件及材料或儀器設備，供給合於第三條所規定生產事業或第二十條所規定工礦業或事業之用者，其進口稅捐，得依前三項規定辦理免徵或分期繳納。\n依前四項規定，分期繳納及免徵進口稅捐之實施辦法，由財政部定之。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "29",
    "lyID": "01928",
    "content": "（刪除）\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "30",
    "lyID": "01928",
    "content": "（刪除）\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "33",
    "lyID": "01928",
    "content": "（刪除）\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "38",
    "lyID": "01928",
    "content": "營利事業為促進合理經營，經經濟部專案核准合併成為生產事業者，依左列有關各款之規定辦理：\n一、因合併而發生之所得稅、印花稅及契稅一律免徵。\n二、原供該事業直接使用之用地隨同一併移轉時，經依法審核確定其現值後，即予辦理土地所有權移轉登記，其應繳納之土地增值稅，准予記存，由合併後之事業於該項土地再移轉時，一併繳納之。合併之事業破產或解散時，其經記存之土地增值稅，應優先受償。\n三、依核准之合併計劃，出售原供該事業直接使用之機器、設備，其出售所得價款，全部用於或抵付該合併計畫新購機器、設備者，免徵印花稅。\n四、依核准之合併計畫，出售原供該事業直接使用之廠礦用土地、廠房，其出售所得價款，全部用於或抵付該合併計畫新購或新置土地、廠房者，免徵該合併事業應課之契稅及印花稅。\n五、因合併出售原供該事業直接使用之工廠用地，而另於工業區、編定工業用地或其他都市計畫之工業區內購地建廠，基地面積未超過原有面積百分之三百者，如其支付之地價，超過原出售土地地價扣除繳納土地增值稅後之餘額時，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新購土地地價之數額。\n六、前款規定於因生產作業需要，先行購地建廠再出售原工廠用地者，準用之。\n前項第三款至第六款機器、設備及土地廠房之出售及新購置，限於合併之日起二年內為之。\n合併後之事業，為合於第三條獎勵類目及標準之生產事業者，得繼續承受合併前各該生產事業原已享受而尚未屆滿之第六條各項獎勵。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "38",
    "lyID": "01928",
    "content": "依外國人投資條例，核准投資之生產或製造事業，解散清算後，其為股東之外國公司將應取回之股本仍依同條例第六條之規定在中華民國境內設立分公司經營生產或製造事業，以之撥充分公司營業所用資金，並承受該解散生產事業之業務者，其因承受資產所發生之稅捐，準用前條之規定。但以該外國公司相當於我國股份有限公司組織者為限。\n前項情形，該外國公司原依第十三條規定緩課之股利所得稅，於其分公司減少營業所用資金或撤回或被撤銷認許時，補繳之。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "39",
    "lyID": "01928",
    "content": "生產事業因左列原因之一，遷廠於工業區或編定之工業用地或都市計畫工業區，其原有工廠用地出售或移轉時，應繳之土地增值稅按其最低級距稅率徵收：\n一、工廠用地因都市計畫或區域計畫之實施而不合其分區使用規定者。\n二、經政府主動輔導遷廠者。\n三、因防治汙染或維護自然景觀需要，主動申請遷廠並經主管機關核准者。\n四、為建立經濟部登錄之中心－衛星工廠，遷移其工廠者。\n依前項規定遷建工廠後三年內，將其工廠用地轉讓於他人者，其遷廠前出售或移轉之原有工廠用地所減徵之土地增值稅部分，應依法補徵之。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "41",
    "lyID": "01928",
    "content": "公司組織之營利事業，得在不超過已收資本額二分之一之限度內保留盈餘不予分配；其為第三條所稱之生產事業者，得在不超過已收資本額之限度內保留盈餘不予分配；其為策略性工業及經政府指定之重要事業，得在不超過已收資本額二倍之限度內保留盈餘不予分配。但超過以上限度時，就其每一年度再保留之盈餘於加徵百分之十營利事業所得稅後，不受所得稅法之限制。\n前項所稱策略性工業及經政府指定之重要事業範圍，由行政院定之。\n合於本條例第三條規定之外國公司以其分公司之盈餘保留於事業內使用者，準用第一項規定。保留盈餘額度，以其營業用資金計算之。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "45",
    "lyID": "01928",
    "content": "政府或政府委託之機構，協議購買或徵收之工業用地，在未出售與興辦工業人前，如確無收益者，免徵地價稅或田賦。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "48",
    "lyID": "01928",
    "content": "在工業區或編定之工業用地或都市計畫工業區內興建標準廠房，出售時免徵承購人之契稅；出租時其應繳之房屋稅，自出租日所屬之徵收期間起，減免五年，第一年全部免徵；第二年減徵百分之八十；第三年減徵百分之六十；第四年減徵百分之四十；第五年減徵百分之二十。\n前項廠房在未使用期間，免徵房屋稅。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "48",
    "lyID": "01928",
    "content": "國際觀光旅館應課徵之房屋稅，依規定之稅率減半徵收。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "48",
    "lyID": "01928",
    "content": "政府為促進國際貿易，投資世界貿易中心計畫所興建之展覽館及國際會議中心，其房屋稅免徵之。\n",
    "passed_date": "1987-01-16"
  },
  {
    "article": "71",
    "lyID": "01928",
    "content": "興辦工業人承購之工業用地，應在租購之日起一年內，按照主管機關核定之計畫開始使用；其有正當理由報經經濟部核准者，得展延之。\n興辦工業人承購之工業用地，非有正當理由報經經濟部核准者，不得以其全部或一部讓售他人使用，受讓人並仍以興辦工業為限。\n",
    "passed_date": "1987-01-16"
  }
]