[
  {
    "article": "1",
    "content": "為促進投資及國際貿易，行政院得依本條例之規定，選擇適當地區，劃定範圍，設置加工出口區。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "2",
    "content": "加工出口區之設置及管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律之規定，較本條例更有利者，適用最有利之法律。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "3",
    "content": "本條例所稱區內事業，指經核准在加工出口區內製造加工、組裝、研究發展、貿易、諮詢、技術服務、倉儲、運輸、裝卸、包裝、修配之事業及經經濟部核定之其他相關事業。\n本條例所稱在區內營業之事業，指區內事業及其他經核准在加工出口區內設有營業或聯絡處所之事業。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "4",
    "content": "經濟部為統籌管理各加工出口區，應設置加工出口區管理處（以下簡稱管理處），除管理處所在地區外，得於其他加工出口區設置分處，隸屬於管理處。\n前項管理處及分處之組織，另以法律定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "5",
    "content": "管理處掌理左列有關加工出口區之事項：\n一、關於各分處之監督及指揮事項。\n二、關於申請投資在區內營業之事業之審核事項。\n三、關於各項設施之籌建事項。\n四、關於財務之計畫、調度及稽核事項。\n五、關於業務之企劃及研究發展事項。\n六、關於吸引投資及對外宣傳之籌劃事項。\n七、關於保稅倉庫之設立及經營事項。\n八、關於儲運單位之設立、管理及經營事項。\n九、關於加工出口業務之行政管理事項。\n十、關於公有財產之管理及收益事項。\n十一、關於土地使用管制及建築管理事項。\n十二、關於工商登記、管理及建築之核准發證事項。\n十三、關於工廠設置及勞工安全衛生檢查事項。\n十四、關於工商團體業務及勞工行政事項。\n十五、關於產地證明書、再出口證明核發事項。\n十六、關於貨品輸出入簽證事項。\n十七、關於外匯、貿易管理事項。\n十八、關於防止走私措施及巡邏檢查事項。\n十九、關於公共福利事項。\n二十、其他依法律賦予之事項。\n前項第九款至第二十款事項，於設有分處之加工出口區，得由分處掌理之。\n管理處及分處業務管理規則，由經濟部會商有關機關定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "6",
    "content": "在區內營業之事業之種類，由經濟部視經濟發展政策及加工出口區之位置、面積等情形定之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "7",
    "content": "區內事業貨品輸往課稅區者，比照進口貨品之方式處理。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "8",
    "content": "區內事業之廢品下腳處理辦法，由經濟部定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "9",
    "content": "加工出口區之左列事項，由各該目的事業主管機關設立分支單位或派員，受管理處或分處指導、協調辦理之：\n一、稅務之稽徵事項。\n二、貨品輸出入之驗關及運輸途中之監督、稽查事項。\n三、郵電業務事項。\n四、電力、給水及其他有關公用事業之業務事項。\n五、有關授信機構之業務事項。\n六、有關檢疫及檢驗之業務事項。\n前項分支單位，以集中管理處或分處內辦公為原則。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "10",
    "content": "申請設立區內事業者，應填具申請書，並檢附有關資料，向管理處申請或向分處申請核轉，由管理處會同有關機關審查核定；其審查辦法，由經濟部定之。\n",
    "passed_date": "2009-01-06"
  },
  {
    "article": "10",
    "content": "申請在區內設置營業或聯絡處所之事業，應填具申請書，並檢附相關資料，向管理處或分處登記。\n在區內設有營業或聯絡處所之事業登記事項有虛偽不實情事，管理處或分處得撤銷其登記。\n在區內設有營業或聯絡處所之事業有左列情事之一者，管理處或分處得廢止其登記：\n一、未依照登記事項經營。\n二、自行停止營業三個月以上。\n三、屆期未辦理變更登記。\n四、有第二十二條之一至第二十六條規定之情形，經管理處或分處依第二十七條規定勒令出區。\n五、租借廠地期限屆滿，未續（另）訂租約。\n六、經有關主管機關撤銷或廢止其公司、商業、法人登記或專門技術人員之資格者。\n在區內設有營業或聯絡處所之事業，結束在區內營業時，應向管理處或分處申請註銷其登記。\n經管理處或分處依第二十七條規定勒令出區者，二年內不得重新申請登記。\n在區內設有營業或聯絡處所之事業，其登記之申請條件、程序、撤銷或廢止、變更或註銷及其他應遵行事項之管理辦法，由經濟部定之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "10",
    "content": "在區內營業之事業除前二條以外之其他申請事項，均由管理處或分處核辦或核轉有關機關核辦之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "10",
    "content": "區內事業聘僱外國人從事就業服務法第四十六條第一項第一款專門性或技術性工作之許可業務，中央勞工主管機關得委託管理處或分處執行，管理處或分處應依就業服務法及委託機關依該法所定之規定辦理。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "11",
    "content": "加工出口區內之土地（以下簡稱區內土地），管理處得自行或委託公民營事業開發。\n前項開發所需用地為私有者，依下列方式辦理：\n一、依法徵收。\n二、由土地所有權人以地上權設定方式提供管理處開發。\n第一項開發所需用地為公有者，由各該公有土地之管理機關逕行提供開發，不受土地法第二十五條、國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條、第八十六條及各級政府財產管理法令相關規定之限制。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "11",
    "content": "加工出口區內得劃定一部分地區作為社區，由管理處配合加工出口區之需要，作有計畫之開發及管理；其涉及土地使用之擬訂、編定或變更者，應依都市計畫法或區域計畫法之規定辦理。\n前項社區之開發及租用管理辦法，由經濟部定之。\n社區內之建築物，得由在區內營業之事業請准自建或由管理處興建出租；必要時，得開放民間投資興建出租。\n前項建築物以租與加工出口區從業人員為限；其租金標準，由投資興建人擬訂，報請管理處核定，不受土地法第九十七條規定之限制。\n在區內營業之事業或民間事業投資興建社區內之建築物有下列情形之一者得讓售，其讓售對象以在區內營業之事業為限。讓售時，應先報經管理處同意。\n一、經有關主管機關撤銷或廢止其公司登記、商業、法人登記或投資興建資格。\n二、依第二十七條規定應遷出加工出口區。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "11",
    "content": "在區內營業之事業得依其需用情形租用區內土地，除給付土地租金外，並應負擔公共設施建設費用。\n前項土地租用及費用計收標準，由經濟部定之。\n租用第一項土地興建建築物，積欠租金逾四個月者，管理處或分處得終止租約，收回租地，不受民法第四百四十條及土地法第一百零三條第四款規定之限制。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "11",
    "content": "加工出口區內建築物（以下簡稱區內建築物）之興建及租售，得依下列方式辦理：\n一、由在區內營業之事業自行興建。\n二、由管理處自行興建租售。\n三、由公民營事業投資申請核准興建租售。\n前項第二款由管理處興建租售者，其租售辦法，由經濟部定之，不受國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條及第八十六條規定之限制。\n第一項第三款公民營事業投資申請核准興建程序、審查及租售辦法，由經濟部定之。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "11",
    "content": "管理處開發之加工出口區內供公共使用之土地及公共建築物與設施，其所有權登記為國有。管理機關登記為加工出口區管理處。但以委託管理所開發之加工出口區土地，其管理機關仍登記為原機關。　　　　\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "12",
    "content": "加工出口區內私有土地或建築物之轉讓對象，以在區內營業之事業為限。\n前項土地或建築物有下列情形之一者，管理處或分處得協議價購，不適用政府採購法之規定；所有權人拒絕參與協議或經開會未能達成協議者，得辦理徵收：\n一、不供在區內營業之事業使用。\n二、使用情形不當。\n三、高抬轉讓價格。\n四、自行停業六個月以上或歇業。\n五、因更新計畫需使用土地。\n六、依第二十七條規定應遷出加工出口區。\n依前項第一款至第四款規定取得私有土地或建築物時，對於原所有權人或占有人存於該土地或建築物內外之物資，得由管理處或分處限期令其遷移，逾期得代為移置他處存放或變賣或聲請法院拍賣；其費用及所生之損害，由原所有權人負擔；其經變賣或拍賣者，所得價款扣除費用後，如有餘款，依法處理。\n依第二項第五款取得私有土地或建築物時，對於原所有權人得優先核配建築物或提供遷廠之土地，並補償其拆遷停工之損失；其辦法，由經濟部定之。\n經解散之在區內營業之事業，其餘留物資，應於一年內處理完畢；逾期者，由管理處或分處變賣或聲請法院拍賣；所得價款扣除費用後，如有餘款，依法處理。\n管理處或分處協議價購、徵收或聲請法院拍賣取得之土地或建築物，土地得出租；建築物得租售予在區內營業之事業。\n前項土地出租及建築物租售辦法，由經濟部定之，不受國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條及第八十六條規定之限制。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "13",
    "content": "區內事業免徵下列各款之稅捐：\n一、由國外輸入自用機器、設備之進口稅捐、貨物稅及營業稅。但於輸入後五年內輸往課稅區者，應依進口貨品之規定，補徵進口稅捐、貨物稅及營業稅。\n二、自國外輸入原料、燃料、物料、半製品、樣品、實驗用動植物及供貿易、倉儲轉運用貨品之進口稅捐、貨物稅及營業稅。但其輸往課稅區時，應依進口貨品之規定補徵進口稅捐、貨物稅及營業稅。\n三、取得加工出口區內新建之標準廠房或自管理處依法取得建築物之契稅。\n區內事業產製之產品輸往課稅區者，按出廠時形態之價值扣除附加價值後課徵關稅，並依進口貨品之規定，課徵貨物稅及營業稅；其提供勞務予課稅區者，應依法課徵營業稅。\n前項附加價值之計算，由經濟部會同財政部定之。\n依本條規定免徵稅捐者，除進口貨品仍應辦理通關手續外，無須辦理免徵、擔保、記帳及繳納保證金。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "14",
    "content": "區內事業從事轉運業務者，得按其轉運業務收入之百分之十為營利事業所得額，課徵營利事業所得稅。但總機構在中華民國境內者，其在區內之分支機構不適用之。\n前項事業應依所得稅法第九十八條之一規定，繳納其應納營利事業所得稅。但不得適用所得稅法第三十九條之規定。\n前二項區內事業從事轉運業務課稅之申請程序、期限及其他應遵行事項之作業辦法，由經濟部會同財政部定之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "15",
    "content": "經濟部得報經行政院核准於加工出口區內，劃定保稅範圍，賦予保稅便利。\n為確保前項保稅便利，其保稅貨品之通關、加工、管理、自行點驗進出區、按月彙報、產品內銷應辦補稅程序及其他應遵行事項之辦法，由經濟部會同財政部定之。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "16",
    "content": "區內事業免稅之貨品因修理、測試、檢驗、展示、委託加工或提供勞務而須輸往課稅區者，應經管理處或分處核准，並經海關查驗，得免提供稅款擔保。但應於出區後六個月內復運回區內，並辦理結案手續；屆期未運回區內者，應向海關申報補繳稅捐。\n前項輸往課稅區之貨品，因委託加工或其他特殊情形，經管理處或分處核准者，得不運回區內逕行出口或輸往保稅區，並辦理結案手續。\n第一項貨品如須延長復運回區內之期限者，應於復運期限屆滿前，以書面敘明理由，檢附有關證件，向管理處或分處申請展延；展延期間，以六個月為限。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "17",
    "content": "課稅區廠商售與區內事業之貨品，視同外銷貨品。\n前項貨品入區時，其須申請減徵、免徵或退還進口稅捐、貨物稅及營業稅或運返課稅區者，除經海關核准者外，應向海關辦理入區相關手續。\n前項已申請減徵、免徵或退稅貨品運返課稅區時，應按輸往課稅區時之價格及稅率，課徵有關稅捐或補徵已減免或已退之稅捐。但機器設備入區已逾五年者，不在此限。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "18",
    "content": "區內事業得將其貨品在加工出口區內，作有關業務之儲存、陳列、改裝、加工製造及他項處理。但應具備帳冊，分別詳細記載貨品出入數量及金額，以供管理處或分處及海關稽核。\n前項貨品，得在加工出口區內無限期儲存；如有缺損，應於十五日內申述理由，報請管理處或分處會同海關及稅捐稽徵機關查驗，經查明屬實，並有正當理由者，准在帳冊內減除。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "19",
    "content": "區內事業輸出入貨品時，應向海關辦理通關手續；其屬貿易主管機關公告限制輸出入貨品項目者，應先向管理處或分處申請核准。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "20",
    "content": "加工出口區內，除必要之管理人員、警衛人員、員工與其眷屬及在區內營業之事業值勤員工外，不得在區內居住。\n在區內營業之事業應將所屬員工名冊、照片，報請管理處或分處核發出入許可證。\n進出加工出口區之人員、車輛，應循管理處或分處指定之地點出入，並須接受海關及警衛人員所為必要之檢查。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "21",
    "content": "管理處或分處為維護加工出口區之環境衛生、安全及辦理公共設施，得向在區內營業之事業收取管理費；為辦理第五條規定掌理之事項，得收取規費或服務費。在區內營業之事業並應於期限內繳納。\n前項收取管理費、規費、服務費之範圍及收費標準，由經濟部定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "22",
    "content": "加工出口區應設置作業基金，為左列各款之運用：\n一、加工出口區之開發、擴充、改良、維護及管理。\n二、加工出口區開發及相關事業之投資或貸款。\n三、加工出口區開發管理相關之研究規劃、設計及宣導事項。\n四、各項作業服務事項。\n五、其他經行政院專案核准者。\n前項作業基金之收支保管及運用辦法，由行政院定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "22",
    "content": "區內事業違反第十六條或第十九條規定，未經管理處或分處核准，將貨品運入或運出加工出口區者，予以警告或處新臺幣三萬元以上十五萬元以下罰鍰或停止其一個月以上一年以下貨品之輸出入。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "23",
    "content": "區內事業違反第十八條第一項但書規定，不具備帳冊或為虛偽不實之記載或拒絕管理處或分處及海關之稽核者，除命其限期改正外，處新臺幣三萬元以上十五萬元以下罰鍰；屆期未改正者，得按次處罰，至其改正為止；情節重大者，並得停止其一個月以上一年以下貨品之輸出入。\n區內事業違反依第十五條第二項所定辦法中有關保稅貨品之通關、加工、管理、自行點驗進出區、按月彙報、產品內銷應辦補稅程序規定，海關得予以警告並限期改正；屆期未改正者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰；處罰三次，仍未完成改正者，得停止六個月以下保稅業務之一部或全部。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "24",
    "content": "違反第二十條規定者，處新臺幣六千元以上三萬元以下罰鍰。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "25",
    "content": "在區內營業之事業不依第二十一條規定繳納管理費、規費或服務費者，處新臺幣六千元以上三萬元以下罰鍰，並通知限期繳納，屆期仍不繳納者，並得停止其一個月以上一年以下貨品之輸出入。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "26",
    "content": "區內事業有從事走私行為或其他違法漏稅情事者，依海關緝私條例或其他有關法律之規定處理。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "26",
    "content": "區內事業以保稅貨品名義報運非保稅貨品進口，應於放行之次日起三十日內填具報單，向海關申報補繳稅捐；逾期申報者，除補繳稅捐外，並自貨品進口放行之次日起至稅捐繳清之日止，就應補繳稅捐金額按日加徵萬分之五之滯納金；如未申報，經海關查獲者，除補繳稅捐及加徵滯納金外，應另依海關緝私條例有關規定處分。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "27",
    "content": "在區內營業之事業有第二十二條之一至第二十六條之情事，除按各該條處罰外，並得勒令該事業限期遷出加工出口區。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "28",
    "content": "管理處或分處對區內事業產品出口價格得隨時稽查。其經查獲低報出口價格者，依有關法令處罰之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "29",
    "content": "本條例規定應處罰鍰之案件涉及刑事責任者，應分別依有關法律處罰。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "30",
    "content": "（刪除）\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "31",
    "content": "本條例施行細則，由經濟部定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "32",
    "content": "本條例自公布日施行。\n本條例中華民國九十八年一月六日修正之條文，其施行日期由行政院定之。\n",
    "passed_date": "2009-01-06"
  },
  {
    "article": "6",
    "content": "區內事業之種類，由經濟部視經濟發展政策及加工出口區之位置、面積等情形定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "10",
    "content": "申請設立區內事業者，應填具申請書檢附有關資料向管理處申請或向分處申請核轉，由管理處會同有關機關審查核定；其審查辦法由經濟部定之。\n經核准設立之區內事業於設立完成後，由管理處或分處發給營利事業登記證。\n前項營利事業登記證，包括工廠登記、商業登記、營業登記及特許登記。\n在區內營業之事業之其他申請事項，均由管理處或分處核辦或核轉有關機關核辦之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "11",
    "content": "加工出口區內之土地（以下簡稱區內土地），屬私有者，依左列方式辦理：\n一、依法徵收，並按市價補償之。\n二、由土地所有權人以地上權設定方式提供管理處開發。\n三、由土地所有權人依管理處開發計畫自行開發或與管理處共同開發。\n前項第一款之市價，指按被徵收土地原使用性質相同土地之一般買賣價格而言。\n在區內營業之事業得依其需用情形租用區內土地，除依土地法給付土地租金外，並應負擔公共設施建設費用。\n前項土地租用及費用計收標準，由經濟部定之。\n加工出口區內之廠房、建築物，得准由在區內營業之事業自行興建或由管理處自行或由公民營事業投資請准興建租售。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "12",
    "content": "加工出口區內私有土地或建築物之轉讓，以供在區內營業之事業使用為限。\n前項土地或建築物有左列情形之一者，管理處或分處得協議價購或依市價辦理徵購之：\n一、不供在區內營業之事業使用者。\n二、使用情形不當者。\n三、高抬轉讓價格者。\n四、因更新計畫需使用土地者。\n五、依第二十七條規定應遷出加工出口區者。\n依前項第一款至第三款規定取得私有土地或建築物時，對於原所有權人或占有人存於該土地或建築物內外之物資，得由管理處或分處限期令其遷移，逾期得代為移置他處存放或變賣或聲請法院拍賣；其費用及所生之損害，由原所有權人負擔；其經變賣或拍賣者，所得價款扣除費用後，如有餘款依法處理。\n依第二項第四款取得私有土地或建築物時，對於原所有權人得優先核配廠房或提供遷廠之土地，並補償其拆遷停工之損失；其辦法由經濟部定之。\n經解散之在區內營業之事業，其餘留物資，應於二年內處理完畢。逾期由管理處或分處變賣或聲請法院拍賣；所得價款扣除費用後，如有餘款依法處理。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "13",
    "content": "區內事業免徵左列各款之稅捐：\n一、由國外輸入機器設備之進口稅捐、貨物稅及營業稅。但機器設備於輸入後五年內輸往課稅區者，應依進口貨品之規定，課徵進口稅捐、貨物稅及營業稅。\n二、自國外輸入原料、燃料、物料、半製品、樣品及供貿易、倉儲業轉運用成品之進口稅捐、貨物稅及營業稅。但其輸往課稅區時，應依進口貨品規定課徵進口稅捐、貨物稅及營業稅。\n三、取得加工出口區內新建之標準廠房或自管理處依法取得建築物之契稅。\n區內事業產製之產品輸往課稅區者，按出廠時形態扣除附加價值後課徵關稅，並依進口貨品之規定，課徵貨物稅及營業稅；其提供勞務予課稅區者，應依法課徵營業稅。\n前項附加價值之計算，由經濟部會同財政部定之。\n依本條規定免徵稅捐者，除進口貨品仍應報關查驗外無須辦理免徵、擔保、記帳及押稅手續。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "14",
    "content": "區內事業從事轉運業務者，得按其轉運業務收入之百分之十為營利事業所得額，課徵營利事業所得稅。但總機構在中華民國境內者，其在區內之分支機構不適用之。\n前項事業應依所得稅法第九十八條之一規定繳納其應納營利事業所得稅。但不得適用所得稅法第三十九條之規定。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "15",
    "content": "經濟部得報經行政院核准於加工出口區內，劃定保稅範圍，賦予保稅便利。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "16",
    "content": "區內事業免稅之貨品因修理、測試、檢驗、委託加工或提供勞務，而須輸往課稅區者，應經管理處或分處核准，並經海關查驗得免提供稅款擔保。但應在管理處或分處核准之期限內運返區內，並辦理結案手續。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "17",
    "content": "課稅區廠商售與區內事業之貨品，視同外銷貨品。但機器設備已課稅進口者，不予退稅。\n前項貨品入區時，如須申請減、免、退稅或運返課稅區者，應向海關辦理入區相關手續。\n第一項視同外銷貨品運返課稅區時，應按輸往課稅區時之價格與稅率課徵有關稅捐或補徵已減免或已退之稅捐。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "19",
    "content": "區內事業輸出入貨品時，應向駐區海關辦理通關手續。其屬貿易主管機關公告限制輸出入貨品項目者，應先向管理處或分處申請核准。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "20",
    "content": "加工出口區內，除必要之管理人員、警衛人員及在區內營業之事業值勤員工外，不得在區內居住。\n在區內營業之事業應將所屬員工名冊、照片，報請管理處或分處核發出入許可證。\n進出加工出口區之人員、車輛，應循管理處或分處指定之地點出入，並須接受海關及警衛人員所為必要之檢查。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "23",
    "content": "區內事業違反第十八條第一項但書規定，不具備帳冊或為虛偽不實之記載或拒絕管理處或分處及海關之稽核者，處新臺幣三萬元以上十五萬以下罰鍰；經限期改正而未改正者，得按次連續處罰，至其改正為止；情節重大者，並得停止其一個月以上一年以下貨品之輸出入。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "26",
    "content": "區內事業違反第十六條或第十九條之規定，將貨品運入或運出加工出口區者，除補徵關稅外，處以應補稅額五倍至十五倍之罰鍰；其有涉及逃避管制者，處貨價一倍至二倍之罰鍰，或沒入或併沒入其貨物。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "27",
    "content": "在區內營業之事業有第二十三條至第二十六條之情事，除按各該條處罰外，並得勒令該事業限期遷出加工出口區。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "30",
    "content": "本條例所定之罰鍰，由管理處或分處科處，並限期繳納；逾期未繳納者，移送法院強制執行。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "32",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "1",
    "content": "為促進投資，發展外銷，增加產品及勞務輸出，行政院得依本條例之規定，選擇適當地區，劃定範圍，設置加工出口區。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "2",
    "content": "加工出口區之設置及管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "3",
    "content": "本條例所稱外銷事業，係指經核准在加工出口區內製造加工或裝配外銷產品之事業，及為區內上述事業在產銷過程中必需之倉儲、運輸、裝卸、包裝、修配等事業。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "3",
    "content": "加工出口區內得設貿易、諮詢服務業；其為分公司者，會計應行獨立。\n",
    "passed_date": "1988-11-17"
  },
  {
    "article": "4",
    "content": "外銷事業以具備左列條件者為限：\n一、新投資創設者。\n二、不影響國內原有外銷工業者。\n三、原料、半製品或成品便於稽查管理者。\n四、產製過程中不危害區內公共安全或衛生者。\n外銷事業之種類，由經濟部視該種類事業之外銷情況及加工出口區之位置、面積等情形擬訂，報請行政院核定發布之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "5",
    "content": "加工出口區製造業之產品，以外銷為主。在其年產量一定百分比之範圍內，得比照進口貨物，依法課稅內銷。\n前項內銷產品之種類、百分比及內銷程序，由經濟部分別定之。\n",
    "passed_date": "1988-11-17"
  },
  {
    "article": "6",
    "content": "外銷事業之廢品下腳處理辦法，由經濟部定之。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "7",
    "content": "經濟部為統籌管理各加工出口區，應設置加工出口區管理處（以下簡稱管理處），除管理處所在地區外，得於其他加工出口區設置分處，隸屬於管理處。\n前項管理處及分處之組織，另以法律定之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "8",
    "content": "管理處掌理左列事項：\n一、關於各加工出口區分處之監督、指揮事項。\n二、關於外銷事業申請創設之審核事項。\n三、關於各加工出口區內各項設施之籌建事項。\n四、關於各加工出口區財務之計劃、調度及稽核事項。\n五、關於加工出口區業務之企劃及研究發展事項。\n六、關於加工出口區吸引投資及對外宣傳之籌劃事項。\n七、關於保稅倉庫之設立及經營事項。\n八、關於儲運單位之設立及經營事項。\n九、關於所在區加工出口業務之行政管理事項。\n十、關於所在區公有財產之管理及收益事項。\n十一、關於所在區工商登記及建築之核准發證事項。\n十二、關於所在區工廠設置之檢查事項。\n十三、關於所在區工商團體業務及勞工行政事項。\n十四、關於所在區產品檢驗、發證及產地證明書核發事項。\n十五、關於所在區物資進出口簽證事項。\n十六、關於所在區外匯貿易管理事項。\n十七、關於所在區防止走私措施及巡邏檢查事項。\n十八、關於所在區公共福利事項。\n前項第九款至第十八款事項，設有分處之加工出口區，由分處掌理之。\n管理處及分處業務管理規則，由經濟部會商有關機關定之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "9",
    "content": "加工出口區之左列事項，由各該目的事業主管機關設立分支單位，受管理處或分處指導、監督辦理之：\n一、稅務之稽徵事項。\n二、物資進出口之驗關及運輸途中之監督、稽查事項。\n三、郵電業務事項。\n四、電力、給水及其他有關公用事業之業務事項。\n五、有關授信機構之業務事項。\n前項分支單位，以集中管理處或分處內辦公為原則。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "10",
    "content": "外銷事業申請創設，應填具申請書檢附有關資料向管理處申請，或向分處申請核轉，由管理處會同有關機關審查核定；其審查辦法由經濟部定之。\n經核准創設之外銷事業於創設完成後，由管理處或分處發給外銷營利事業登記證。\n前項外銷營利事業登記證包括工廠登記、商業登記、營業登記及特許登記。\n外銷事業之其他申請事項，均由管理處或分處核辦或核轉有關機關核辦之。\n",
    "passed_date": "1979-12-11"
  },
  {
    "article": "11",
    "content": "加工出口區內之土地應為公有，其原屬私有者，依土地法第二百零九條之規定予以徵收，並按市價補償之。外銷事業得依其需用情形租用，除依土地法給付租金外，並應負擔公共設施建設費用。\n前項市價係指按被徵收土地原使用性質與當地使用性質相同土地之一般買賣價格而言。\n加工出口區內之廠房，得由各外銷事業請准自行興建或由管理處自行或准由公營事業投資興建租售之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "12",
    "content": "加工出口區內私有建築物之轉讓，以供區內各事業之使用為限。\n前項建築物有左列情形之一者，管理處或分處得協議價購或依市價辦理徵購之：\n一、不供區內各事業使用者。\n二、使用情形不當者。\n三、高抬轉讓價格者。\n依前項之規定，取得私有建築物時，對於原所有權人或占有人存於該建築物內外之物資，得由管理處或分處限期令其遷移，逾期得代為移置他處存放或變賣或聲請法院拍賣；其費用及所生之損害，由原所有權人負擔；其經變賣或拍賣者，所得價款扣除費用後，如有餘款，依法處理。\n經解散之外銷事業，其餘留物資，應於二年內處理完畢。逾期由管理處或分處變賣或聲請法院拍賣；所得價款，扣除費用後，如有餘款，依法處理。\n",
    "passed_date": "1988-11-17"
  },
  {
    "article": "13",
    "content": "外銷事業免徵左列各款之稅捐：\n一、由國外輸入之機器設備、原料、燃料、物料、半製品及樣品之進口稅捐。\n二、輸出國外或自國外輸入之產品、機器設備、原料、半製品及樣品之貨物稅。\n三、取得加工出口區內新建之標準廠房，或自管理處依法取得建築物之契稅。\n外銷事業外銷物資及與外銷有關之勞務，以及購進物資，其營業稅稅率為零。\n外銷事業合於獎勵投資條例第三條受獎勵之生產事業者，適用該條例有關免徵營利事業所得稅之規定。\n依第一項及前項之規定減免稅捐者，無須辦理申請減免、擔保、記帳及押稅手續。\n",
    "passed_date": "1988-11-17"
  },
  {
    "article": "14",
    "content": "外銷事業依前條第一項第一款規定免徵進口稅捐之物資，不得輸往課稅區。但屬於准許進口類並經管理處或分處審查核准者，按其輸往課稅區時之價格與稅率課徵有關稅捐。\n前項審查辦法，由經濟部定之。\n",
    "passed_date": "1988-11-17"
  },
  {
    "article": "14",
    "content": "外銷事業免稅之物資因修理、測試、檢驗，應經管理處或分處核准，並經海關查驗得免提供稅款擔保後，輸往課稅區。但應在管理處或分處核准之期限內運返區內，並辦理結案手續。\n服務業免稅之物資，因修理、測試、檢驗或提供勞務所需而須輸往課稅區者，準用前項之規定。\n",
    "passed_date": "1988-11-17"
  },
  {
    "article": "15",
    "content": "由課稅區輸往加工出口區內供外銷事業自用或供轉口外銷之物資，視同外銷物資。但機器設備已課稅進口者不予退稅。\n前項物資入區時，如須申請減、免、退稅或運返課稅區者，應辦理入區取證手續；其須申請減、免、退稅者，並應在指定倉庫查驗放行。\n第一項視同外銷物資運返課稅區時，應按輸往課稅區時之價格與稅率課徵有關稅捐。\n",
    "passed_date": "1988-11-17"
  },
  {
    "article": "16",
    "content": "加工出口區外匯貿易管理辦法，由外匯及貿易主管機關會同定之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "17",
    "content": "外銷事業得將其物資，在加工出口區內，作有關業務之儲存、陳列、改裝、加工製造及他項處理。但須具備帳冊，分別詳細記載物資出入數量、金額，以供管理處或分處及海關稽核。\n前項物資，得在加工出口區內無限期儲存；如有缺損，應於十五日內申述理由，報請管理處或分處會同海關查驗，經查明屬實，並有正當理由者，准在帳冊內剔除。\n",
    "passed_date": "1988-11-17"
  },
  {
    "article": "18",
    "content": "外銷事業物資出入加工出口區時，應先向管理處或分處申請核准，報經駐區海關查驗，加封放行，並辦理運輸途中監督、稽查事項。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "19",
    "content": "加工出口區內，除必要之管理人員、警衛人員及外銷事業之值勤員工外，不得在區內居住。\n外銷事業應將所屬員工名冊、照片，報請管理處或分處核發出入許可證。\n進出加工出口區之人員、車輛、應循管理處或分處指定之地點出入，並須接受海關及警衛人員所為必要之檢查。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "20",
    "content": "管理處或分處為維護加工出口區之環境衛生、安全及辦理公共設施，得向外銷事業收取管理費；其徵收標準以不超過外銷事業營業額千分之三為限。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "21",
    "content": "凡違反加工出口區管理處或分處業務管理規則者，得處五百元以下罰鍰；其情節重大者，並得定期停止其進出口物資簽證，或勒令遷出加工出口區。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "22",
    "content": "管理處或分處對區內外銷事業產品出口價格得隨時稽查；如查獲低報出口價格者，依有關法令處罰之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "23",
    "content": "違反第十九條第一項或第三項規定者，處一千元以下罰鍰。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "24",
    "content": "違反第十七條之規定，不具備帳冊，或為虛偽不實之記載或拒絕管理處或分處及海關之檢查者，處五千元以下罰鍰。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "25",
    "content": "違反第十四條、第十八條之規定，將物資運入或運出加工出口區者，以私運貨物進出口論，分別依海關緝私條例有關規定從重處罰。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "26",
    "content": "違反第五條之規定，將加工出口區產品內銷者，處五年以下有期徒刑、拘役，得併科一萬元以下罰金。\n違反第五條規定，而有懲治走私條例第三條、第四條所定情形之一者，分別依該條例之規定處罰之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "27",
    "content": "稽徵關員或其他依法令負責檢查之人員，明知有將物資私運進出加工出口區而放行，或為之銷售或藏匿者，處七年以上有期徒刑。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "28",
    "content": "外銷事業有第二十三條至第二十六條之情事，除按各該條處罰外，並得勒令該外銷事業限期遷出加工出口區。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "29",
    "content": "本條例應處罰鍰之案件涉及刑事責任者，應分別依有關法律處罰。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "29",
    "content": "第六條、第十條至第十二條、第十五條、第十七條至第二十條、第二十二條、第二十四條、第二十五條及第二十八條有關外銷事業之規定，於服務業準用之。\n",
    "passed_date": "1988-11-17"
  },
  {
    "article": "30",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "31",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "5",
    "content": "外銷事業之產品，不得內銷。但課稅區不能生產，而有進口需要，或其規格、品質在課稅區不能生產，而為課稅區生產事業所必需或有其他特殊需要者，經貿易主管機關核准後依法課稅內銷。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "12",
    "content": "加工出口區內私有建築物之轉讓，以供外銷事業之使用為限。\n前項建築物有左列情形之一者，管理處得依市價徵購之：\n一、不供外銷事業使用者。\n二、使用情形不當者。\n三、高抬轉讓價格者。\n依前項之規定，徵購私有建築物時，對於原所有權人或占有人存於該建築物內之一切物資，管理處或分處得限期令其遷移。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "13",
    "content": "外銷事業免徵左列各款之稅捐：\n一、由國外輸入之自用機器設備、原料、燃料、物料及半製品之進口稅捐。\n二、產品及自用機器設備、原料或半製品之貨物稅。\n三、營業額之營業稅。\n四、取得加工出口區內新建之標準廠房，或自管理處取得依前條所徵購之建築物之契稅。\n外銷事業均視同合於獎勵投資條例第三條受獎勵之生產事業，準用該條例有關減免營利事業所得稅之規定。\n依前二項之規定減免稅捐者，無須辦理申請減免手續。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "14",
    "content": "外銷事業依前條第一項規定免徵進口稅捐之物資，不得輸往課稅區。但屬於准許進口類並具有左列情形之一而確屬無法在區內處分，經管理處查明屬實，轉報貿易主管機關核准者，得於依法課稅後輸往課稅區：\n一、宣告解散者。\n二、因合併、減資或生產計畫變更經管理處核准而結束部分業務者。\n三、因清償債務經法院強制執行者。\n四、經管理處依法勒令遷出加工出口區者。\n五、經管理處核准更新機器或設備後汰餘之自置舊機器或設備。但以原係新品進口，而不能在加工出口區內利用或外銷者為限。\n依前項規定核准輸往課稅區之機器設備，按其輸往課稅區時之價格與稅率課徵關稅。\n外銷事業因第一項各款之事由所致賸餘而無法利用之原料或物料輸往課稅區者，按其輸往課稅區時新品之價格與稅率課徵關稅及有關稅捐。\n第一項第二款及第五款之審查辦法，由經濟部定之。\n",
    "passed_date": "1979-12-11"
  },
  {
    "article": "15",
    "content": "由國內課稅區輸往加工出口區內，外銷事業自用之機器設備、原料、半製品、物料及燃料，視同外銷物資。但機器設備已課稅進口者不予退稅。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "17",
    "content": "外銷事業得將其自用原料、物料、燃料、半製品及成品，在加工出口區內，作有關外銷之儲存、陳列、改裝、加工製造及他項處理。但須具備帳冊，分別詳細記載物資出入數量、金額，以供管理處、分處及海關隨時稽核。\n前項原料、物料、燃料、半製品及成品，得在加工出口區內無限期儲存；如有缺損，應即申述理由報請管理處或分處會同海關查驗，經查明屬實並有正當理由者，准在帳冊內剔除。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "1",
    "content": "為促進投資及國際貿易，行政院得依本條例之規定，選擇適當地區，劃定範圍，設置加工出口區。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "2",
    "content": "加工出口區之設置及管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律之規定，較本條例更有利者，適用最有利之法律。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "3",
    "content": "本條例所稱區內事業，指經核准在加工出口區內製造加工、組裝、研究發展、貿易、諮詢、技術服務、倉儲、運輸、裝卸、包裝、修配之事業及經經濟部核定之其他相關事業。\n本條例所稱在區內營業之事業，指區內事業及其他經核准在加工出口區內設有營業或聯絡處所之事業。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "4",
    "content": "經濟部為統籌管理各加工出口區，應設置加工出口區管理處（以下簡稱管理處），除管理處所在地區外，得於其他加工出口區設置分處，隸屬於管理處。\n前項管理處及分處之組織，另以法律定之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "5",
    "content": "管理處掌理左列有關加工出口區之事項：\n一、關於各分處之監督及指揮事項。\n二、關於申請投資在區內營業之事業之審核事項。\n三、關於各項設施之籌建事項。\n四、關於財務之計畫、調度及稽核事項。\n五、關於業務之企劃及研究發展事項。\n六、關於吸引投資及對外宣傳之籌劃事項。\n七、關於保稅倉庫之設立及經營事項。\n八、關於儲運單位之設立、管理及經營事項。\n九、關於加工出口業務之行政管理事項。\n十、關於公有財產之管理及收益事項。\n十一、關於土地使用管制及建築管理事項。\n十二、關於工商登記、管理及建築之核准發證事項。\n十三、關於工廠設置及勞工安全衛生檢查事項。\n十四、關於工商團體業務及勞工行政事項。\n十五、關於產地證明書、再出口證明核發事項。\n十六、關於貨品輸出入簽證事項。\n十七、關於外匯、貿易管理事項。\n十八、關於防止走私措施及巡邏檢查事項。\n十九、關於公共福利事項。\n二十、其他依法律賦予之事項。\n前項第九款至第二十款事項，於設有分處之加工出口區，得由分處掌理之。\n管理處及分處業務管理規則，由經濟部會商有關機關定之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "7",
    "content": "區內事業貨品輸往課稅區者，比照進口貨品之方式處理。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "8",
    "content": "區內事業之廢品下腳處理辦法，由經濟部定之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "9",
    "content": "加工出口區之左列事項，由各該目的事業主管機關設立分支單位或派員，受管理處或分處指導、協調辦理之：\n一、稅務之稽徵事項。\n二、貨品輸出入之驗關及運輸途中之監督、稽查事項。\n三、郵電業務事項。\n四、電力、給水及其他有關公用事業之業務事項。\n五、有關授信機構之業務事項。\n六、有關檢疫及檢驗之業務事項。\n前項分支單位，以集中管理處或分處內辦公為原則。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "10",
    "content": "申請設立區內事業者，應填具申請書，並檢附有關資料，向管理處申請或向分處申請核轉，由管理處會同有關機關審查核定；其審查辦法，由經濟部定之。\n經核准設立之區內事業於設立完成後，由管理處或分處發給營利事業登記證。\n前項營利事業登記證，包括工廠登記、商業登記、營業登記及特許登記。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "18",
    "content": "區內事業得將其貨品在加工出口區內，作有關業務之儲存、陳列、改裝、加工製造及他項處理。但應具備帳冊，分別詳細記載貨品出入數量及金額，以供管理處或分處及海關稽核。\n前項貨品，得在加工出口區內無限期儲存；如有缺損，應於十五日內申述理由，報請管理處或分處會同海關及稅捐稽徵機關查驗，經查明屬實，並有正當理由者，准在帳冊內減除。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "21",
    "content": "管理處或分處為維護加工出口區之環境衛生、安全及辦理公共設施，得向在區內營業之事業收取管理費；為辦理第五條規定掌理之事項，得收取規費或服務費。在區內營業之事業並應於期限內繳納。\n前項收取管理費、規費、服務費之範圍及收費標準，由經濟部定之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "22",
    "content": "加工出口區應設置作業基金，為左列各款之運用：\n一、加工出口區之開發、擴充、改良、維護及管理。\n二、加工出口區開發及相關事業之投資或貸款。\n三、加工出口區開發管理相關之研究規劃、設計及宣導事項。\n四、各項作業服務事項。\n五、其他經行政院專案核准者。\n前項作業基金之收支保管及運用辦法，由行政院定之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "24",
    "content": "違反第二十條規定者，處新臺幣六千元以上三萬元以下罰鍰。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "25",
    "content": "在區內營業之事業不依第二十一條規定繳納管理費、規費或服務費者，處新臺幣六千元以上三萬元以下罰鍰，並通知限期繳納，屆期仍不繳納者，並得停止其一個月以上一年以下貨品之輸出入。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "28",
    "content": "管理處或分處對區內事業產品出口價格得隨時稽查。其經查獲低報出口價格者，依有關法令處罰之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "29",
    "content": "本條例規定應處罰鍰之案件涉及刑事責任者，應分別依有關法律處罰。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "31",
    "content": "本條例施行細則，由經濟部定之。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "32",
    "content": "本條例自公布日施行。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "1",
    "content": "為促進投資及國際貿易，行政院得依本條例之規定，選擇適當地區，劃定範圍，設置加工出口區。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "2",
    "content": "加工出口區之設置及管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律之規定，較本條例更有利者，適用最有利之法律。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "3",
    "content": "本條例所稱區內事業，指經核准在加工出口區內製造加工、組裝、研究發展、貿易、諮詢、技術服務、倉儲、運輸、裝卸、包裝、修配之事業及經經濟部核定之其他相關事業。\n本條例所稱在區內營業之事業，指區內事業及其他經核准在加工出口區內設有營業或聯絡處所之事業。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "4",
    "content": "經濟部為統籌管理各加工出口區，應設置加工出口區管理處（以下簡稱管理處），除管理處所在地區外，得於其他加工出口區設置分處，隸屬於管理處。\n前項管理處及分處之組織，另以法律定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "5",
    "content": "管理處掌理左列有關加工出口區之事項：\n一、關於各分處之監督及指揮事項。\n二、關於申請投資在區內營業之事業之審核事項。\n三、關於各項設施之籌建事項。\n四、關於財務之計畫、調度及稽核事項。\n五、關於業務之企劃及研究發展事項。\n六、關於吸引投資及對外宣傳之籌劃事項。\n七、關於保稅倉庫之設立及經營事項。\n八、關於儲運單位之設立、管理及經營事項。\n九、關於加工出口業務之行政管理事項。\n十、關於公有財產之管理及收益事項。\n十一、關於土地使用管制及建築管理事項。\n十二、關於工商登記、管理及建築之核准發證事項。\n十三、關於工廠設置及勞工安全衛生檢查事項。\n十四、關於工商團體業務及勞工行政事項。\n十五、關於產地證明書、再出口證明核發事項。\n十六、關於貨品輸出入簽證事項。\n十七、關於外匯、貿易管理事項。\n十八、關於防止走私措施及巡邏檢查事項。\n十九、關於公共福利事項。\n二十、其他依法律賦予之事項。\n前項第九款至第二十款事項，於設有分處之加工出口區，得由分處掌理之。\n管理處及分處業務管理規則，由經濟部會商有關機關定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "6",
    "content": "在區內營業之事業之種類，由經濟部視經濟發展政策及加工出口區之位置、面積等情形定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "7",
    "content": "區內事業保稅貨品輸往課稅區者，比照進口貨品之方式處理。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "8",
    "content": "區內事業之廢品下腳處理辦法，由經濟部定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "9",
    "content": "加工出口區之左列事項，由各該目的事業主管機關設立分支單位或派員，受管理處或分處指導、協調辦理之：\n一、稅務之稽徵事項。\n二、貨品輸出入之驗關及運輸途中之監督、稽查事項。\n三、郵電業務事項。\n四、電力、給水及其他有關公用事業之業務事項。\n五、有關授信機構之業務事項。\n六、有關檢疫及檢驗之業務事項。\n前項分支單位，以集中管理處或分處內辦公為原則。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "10",
    "content": "申請設立區內事業者，應填具申請書，並檢附有關資料，向管理處申請或向分處申請核轉，由管理處會同有關機關審查核定；其審查辦法，由經濟部定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "10",
    "content": "申請在區內設置營業或聯絡處所之事業，應填具申請書，並檢附相關資料，向管理處或分處登記。\n在區內設有營業或聯絡處所之事業登記事項有虛偽不實情事，管理處或分處得撤銷其登記。\n在區內設有營業或聯絡處所之事業有左列情事之一者，管理處或分處得廢止其登記：\n一、未依照登記事項經營。\n二、自行停止營業三個月以上。\n三、屆期未辦理變更登記。\n四、有第二十二條之一至第二十六條規定之情形，經管理處或分處依第二十七條規定勒令出區。\n五、租借廠地期限屆滿，未續（另）訂租約。\n六、經有關主管機關撤銷或廢止其公司、商業、法人登記或專門技術人員之資格者。\n在區內設有營業或聯絡處所之事業，結束在區內營業時，應向管理處或分處申請註銷其登記。\n經管理處或分處依第二十七條規定勒令出區者，二年內不得重新申請登記。\n在區內設有營業或聯絡處所之事業，其登記之申請條件、程序、撤銷或廢止、變更或註銷及其他應遵行事項之管理辦法，由經濟部定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "10",
    "content": "在區內營業之事業除前二條以外之其他申請事項，均由管理處或分處核辦或核轉有關機關核辦之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "10",
    "content": "區內事業聘僱外國人從事就業服務法第四十六條第一項第一款專門性或技術性工作之許可業務，中央勞工主管機關得委託管理處或分處執行，管理處或分處應依就業服務法相關規定辦理。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "11",
    "content": "加工出口區內之土地（以下簡稱區內土地），管理處得自行或委託公民營事業開發；開發所需用地為私有者，依下列方式辦理：\n一、依法徵收。\n二、由土地所有權人以地上權設定方式，提供管理處開發。\n管理處得與公營事業依據加工出口區設置計畫簽訂合作開發協議書，由公營事業提供土地供管理處辦理開發事宜。\n前項合作開發協議書應包括開發方式、土地提供、分配、使用、出租、租金代收、稅捐、法律糾紛處理等權利義務事項。\n第一項開發所需用地為公有者，由各該公有土地之管理機關逕行提供開發，不受土地法第二十五條、國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條、第八十六條及各級政府財產管理法令相關規定之限制。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "11",
    "content": "加工出口區內得劃定一部分地區作為社區，由管理處配合加工出口區之需要，作有計畫之開發及管理；其涉及土地使用之擬訂、編定或變更者，應依都市計畫法或區域計畫法之規定辦理。\n前項社區之開發及租用管理辦法與其土地租用及費用計收標準，由經濟部定之。\n社區內之建築物，得由在區內營業之事業請准自建或由管理處興建出租；必要時，得開放民間投資興建出租。\n前項建築物以租與加工出口區從業人員為限；其租金基準，由投資興建人擬訂，報請管理處核定，不受土地法第九十七條規定之限制。\n在區內營業之事業或民間事業投資興建社區內之建築物有下列情形之一者，得讓售，其讓售對象以在區內營業之事業為限。讓售時，應先報經管理處同意：\n一、經有關主管機關撤銷或廢止其公司登記、商業、法人登記或投資興建資格。\n二、依第二十七條規定應遷出加工出口區。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "11",
    "content": "在區內營業之事業得依其需用情形租用區內土地，除給付土地租金外，並應負擔公共設施建設費用。\n前項土地租用及費用計收標準，由經濟部定之。\n租用第一項土地興建建築物，積欠租金逾四個月者，管理處或分處得終止租約，收回租地，不受民法第四百四十條及土地法第一百零三條第四款規定之限制。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "11",
    "content": "加工出口區內建築物（以下簡稱區內建築物）之興建及租售，得依下列方式辦理：\n一、由在區內營業之事業自行興建。\n二、由管理處自行興建租售。\n三、由公民營事業投資申請核准興建租售。\n前項第二款由管理處興建租售者，其租售辦法，由經濟部定之，不受國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條及第八十六條規定之限制。\n第一項第三款公民營事業投資申請核准興建程序、審查及租售辦法，由經濟部定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "11",
    "content": "管理處開發之加工出口區內供公共使用之土地及公共建築物與設施，其所有權登記為國有。管理機關登記為加工出口區管理處。但以委託管理所開發之加工出口區土地，其管理機關仍登記為原機關。　　　　\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "12",
    "content": "加工出口區內私有土地或建築物之轉讓對象，以在區內營業之事業為限。\n前項土地或建築物有下列情形之一者，管理處或分處得協議價購，不適用政府採購法之規定；所有權人拒絕參與協議或經開會未能達成協議者，得辦理徵收：\n一、不供在區內營業之事業使用。\n二、使用情形不當。\n三、高抬轉讓價格。\n四、自行停業六個月以上或歇業。\n五、因更新計畫需使用土地。\n六、依第二十七條規定應遷出加工出口區。\n依前項第一款至第四款規定取得私有土地或建築物時，對於原所有權人或占有人存於該土地或建築物內外之物資，得由管理處或分處限期令其遷移，逾期得代為移置他處存放或變賣或聲請法院拍賣；其費用及所生之損害，由原所有權人負擔；其經變賣或拍賣者，所得價款扣除費用後，如有餘款，依法處理。\n依第二項第五款取得私有土地或建築物時，對於原所有權人得優先核配建築物或提供遷廠之土地，並補償其拆遷停工之損失；其辦法，由經濟部定之。\n經解散之在區內營業之事業，其餘留物資，應於一年內處理完畢；逾期者，由管理處或分處變賣或聲請法院拍賣；所得價款扣除費用後，如有餘款，依法處理。\n管理處或分處協議價購、徵收或聲請法院拍賣取得之土地或建築物，土地得出租；建築物得租售予在區內營業之事業。\n前項土地出租及建築物租售辦法，由經濟部定之，不受國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條及第八十六條規定之限制。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "13",
    "content": "區內事業免徵下列各款之稅捐：\n一、由國外輸入自用機器、設備之進口稅捐、貨物稅及營業稅。但於輸入後五年內輸往課稅區者，應依進口貨品之規定，補徵進口稅捐、貨物稅及營業稅。\n二、自國外輸入原料、燃料、物料、半製品、樣品、實驗用動植物及供貿易、倉儲轉運用貨品之進口稅捐、貨物稅及營業稅。但其輸往課稅區時，應依進口貨品之規定補徵進口稅捐、貨物稅及營業稅。\n三、取得加工出口區內新建之標準廠房或自管理處依法取得建築物之契稅。\n區內事業產製之保稅產品輸往課稅區者，按出廠時形態之價值扣除附加價值後課徵關稅，並依進口貨品之規定，課徵貨物稅及營業稅；其提供勞務予課稅區者，應依法課徵營業稅。\n前項附加價值之計算，由經濟部會同財政部定之。\n依本條規定免徵稅捐者，除進口貨品仍應辦理通關手續外，無須辦理免徵、擔保、記帳及繳納保證金。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "14",
    "content": "區內事業從事轉運業務者，得按其轉運業務收入之百分之十為營利事業所得額，課徵營利事業所得稅。但總機構在中華民國境內者，其在區內之分支機構不適用之。\n前項事業應依所得稅法第九十八條之一規定，繳納其應納營利事業所得稅。但不得適用所得稅法第三十九條之規定。\n前二項區內事業從事轉運業務課稅之申請程序、期限及其他應遵行事項之作業辦法，由經濟部會同財政部定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "15",
    "content": "經濟部得報經行政院核准於加工出口區內，劃定保稅範圍，賦予保稅便利。\n區內事業於前項保稅範圍內，得生產非保稅產品。\n為確保第一項保稅便利，其保稅貨品之通關、加工、管理、自行點驗進出區、按月彙報、產品內銷應辦補稅程序及其他應遵行事項之辦法，由經濟部會同財政部定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "16",
    "content": "區內事業免稅之貨品因修理、測試、檢驗、展示、委託加工或提供勞務而須輸往課稅區者，應經管理處或分處核准，並經海關查驗，得免提供稅款擔保。但應於出區後六個月內復運回區內，並辦理結案手續；屆期未運回區內者，應向海關申報補繳稅捐。\n前項輸往課稅區之貨品，因委託加工或其他特殊情形，經管理處或分處核准者，得不運回區內逕行出口或輸往保稅區，並辦理結案手續。\n第一項貨品如須延長復運回區內之期限者，應於復運期限屆滿前，以書面敘明理由，檢附有關證件，向管理處或分處申請展延；展延期間，以六個月為限。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "17",
    "content": "課稅區廠商售與區內事業之貨品，視同外銷貨品。\n前項貨品入區時，其須申請減徵、免徵或退還進口稅捐、貨物稅及營業稅或運返課稅區者，除經海關核准者外，應向海關辦理入區相關手續。\n前項已申請減徵、免徵或退稅貨品運返課稅區時，應按輸往課稅區時之價格及稅率，課徵有關稅捐或補徵已減免或已退之稅捐。但機器設備入區已逾五年者，不在此限。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "18",
    "content": "區內事業得將其貨品在加工出口區內，作有關業務之儲存、陳列、改裝、加工製造及他項處理。但應具備帳冊，分別詳細記載貨品出入數量及金額，以供管理處或分處及海關稽核。\n前項貨品，得在加工出口區內無限期儲存；如有缺損，應於十五日內申述理由，報請管理處或分處會同海關及稅捐稽徵機關查驗，經查明屬實，並有正當理由者，准在帳冊內減除。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "19",
    "content": "區內事業輸出入貨品時，應向海關辦理通關手續；其屬貿易主管機關公告限制輸出入貨品項目者，應先向管理處或分處申請核准。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "20",
    "content": "加工出口區內，除必要之管理人員、警衛人員、員工與其眷屬及在區內營業之事業值勤員工外，不得在區內居住。\n在區內營業之事業應將所屬員工名冊、照片，報請管理處或分處核發出入許可證。\n進出加工出口區之人員、車輛，應循管理處或分處指定之地點出入，並須接受海關及警衛人員所為必要之檢查。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "21",
    "content": "管理處或分處為維護加工出口區之環境衛生、安全及辦理公共設施，得向在區內營業之事業收取管理費；為辦理第五條規定掌理之事項，得收取規費或服務費。在區內營業之事業並應於期限內繳納。\n前項收取管理費、規費、服務費之範圍及收費標準，由經濟部定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "22",
    "content": "加工出口區應設置作業基金，為左列各款之運用：\n一、加工出口區之開發、擴充、改良、維護及管理。\n二、加工出口區開發及相關事業之投資或貸款。\n三、加工出口區開發管理相關之研究規劃、設計及宣導事項。\n四、各項作業服務事項。\n五、其他經行政院專案核准者。\n前項作業基金之收支保管及運用辦法，由行政院定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "22",
    "content": "區內事業違反第十六條或第十九條規定，未經管理處或分處核准，將貨品運入或運出加工出口區者，予以警告或處新臺幣三萬元以上十五萬元以下罰鍰或停止其一個月以上一年以下貨品之輸出入。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "23",
    "content": "區內事業違反第十八條第一項但書規定，不具備帳冊或為虛偽不實之記載或拒絕管理處或分處及海關之稽核者，除命其限期改正外，處新臺幣三萬元以上十五萬元以下罰鍰；屆期未改正者，得按次處罰，至其改正為止；情節重大者，並得停止其一個月以上一年以下貨品之輸出入。\n區內事業違反依第十五條第三項所定辦法中有關保稅貨品之通關、加工、管理、自行點驗進出區、按月彙報、產品內銷應辦補稅程序規定，海關得予以警告並限期改正；屆期未改正者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰；處罰三次，仍未完成改正者，得停止六個月以下保稅業務之一部或全部。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "24",
    "content": "違反第二十條規定者，處新臺幣六千元以上三萬元以下罰鍰。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "25",
    "content": "在區內營業之事業不依第二十一條規定繳納管理費、規費或服務費者，處新臺幣六千元以上三萬元以下罰鍰，並通知限期繳納，屆期仍不繳納者，並得停止其一個月以上一年以下貨品之輸出入。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "26",
    "content": "區內事業有從事走私行為或其他違法漏稅情事者，依海關緝私條例或其他有關法律之規定處理。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "26",
    "content": "區內事業以保稅貨品名義報運非保稅貨品進口，應於放行之次日起三十日內填具報單，向海關申報補繳稅捐；逾期申報者，除補繳稅捐外，並自貨品進口放行之次日起至稅捐繳清之日止，就應補繳稅捐金額按日加徵萬分之五之滯納金；如未申報，經海關查獲者，除補繳稅捐及加徵滯納金外，應另依海關緝私條例有關規定處分。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "27",
    "content": "在區內營業之事業有第二十二條之一至第二十六條之情事，除按各該條處罰外，並得勒令該事業限期遷出加工出口區。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "28",
    "content": "管理處或分處對區內事業產品出口價格得隨時稽查。其經查獲低報出口價格者，依有關法令處罰之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "29",
    "content": "本條例規定應處罰鍰之案件涉及刑事責任者，應分別依有關法律處罰。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "30",
    "content": "（刪除）\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "31",
    "content": "本條例施行細則，由經濟部定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "32",
    "content": "本條例自公布日施行。\n本條例中華民國九十八年一月六日修正之條文，其施行日期由行政院定之。\n",
    "passed_date": "2010-05-07"
  },
  {
    "article": "11",
    "content": "加工出口區內之土地（以下簡稱區內土地），屬私有者，依左列方式辦理：\n一、依法徵收，並按市價補償之。\n二、由土地所有權人以地上權設定方式提供管理處開發。\n三、由土地所有權人依管理處開發計畫自行開發或與管理處共同開發。\n前項第一款之市價，指按被徵收土地原使用性質相同土地之一般買賣價格而言。\n在區內營業之事業得依其需用情形租用區內土地，除依土地法給付土地租金外，並應負擔公共設施建設費用。\n前項土地租用及費用計收標準，由經濟部定之。\n加工出口區內之廠房、建築物，得准由在區內營業之事業自行興建或由管理處自行或由公民營事業投資請准興建租售。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "11",
    "content": "加工出口區內得劃定一部分地區作為社區，由管理處配合加工出口區之需要，作有計畫之開發及管理；其涉及土地使用之擬訂、編定或變更者，應依都市計畫法或區域計畫法之規定辦理。\n前項社區之開發及租用管理辦法，由經濟部定之。\n社區內之建築物，得由在區內營業之事業請准自建或由管理處興建出租；必要時，得開放民間投資興建出租。\n前項建築物以租與加工出口區從業人員為限；其租金標準，由投資興建人擬訂，報請管理處核定，不受土地法第九十七條規定之限制。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "12",
    "content": "加工出口區內私有土地或建築物之轉讓，以供在區內營業之事業使用為限。\n前項土地或建築物有左列情形之一者，管理處或分處得協議價購或依市價辦理徵購之：\n一、不供在區內營業之事業使用者。\n二、使用情形不當者。\n三、高抬轉讓價格者。\n四、因更新計畫需使用土地者。\n五、依第二十七條規定應遷出加工出口區者。\n依前項第一款至第三款規定取得私有土地或建築物時，對於原所有權人或占有人存於該土地或建築物內外之物資，得由管理處或分處限期令其遷移，逾期得代為移置他處存放或變賣或聲請法院拍賣；其費用及所生之損害，由原所有權人負擔；其經變賣或拍賣者，所得價款扣除費用後，如有餘款依法處理。\n依第二項第四款取得私有土地或建築物時，對於原所有權人得優先核配廠房或提供遷廠之土地，並補償其拆遷停工之損失；其辦法由經濟部定之。\n經解散之在區內營業之事業，其餘留物資，應於二年內處理完畢。逾期由管理處或分處變賣或聲請法院拍賣；所得價款扣除費用後，如有餘款依法處理。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "13",
    "content": "區內事業免徵左列各款之稅捐：\n一、由國外輸入機器設備之進口稅捐、貨物稅及營業稅。但機器設備於輸入後五年內輸往課稅區者，應依進口貨品之規定，課徵進口稅捐、貨物稅及營業稅。\n二、自國外輸入原料、燃料、物料、半製品、樣品及供貿易、倉儲業轉運用成品之進口稅捐、貨物稅及營業稅。但其輸往課稅區時，應依進口貨品規定課徵進口稅捐、貨物稅及營業稅。\n三、取得加工出口區內新建之標準廠房或自管理處依法取得建築物之契稅。\n區內事業產製之產品輸往課稅區者，按出廠時形態扣除附加價值後課徵關稅，並依進口貨品之規定，課徵貨物稅及營業稅；其提供勞務予課稅區者，應依法課徵營業稅。\n前項附加價值之計算，由經濟部會同財政部定之。\n依本條規定免徵稅捐者，除進口貨品仍應報關查驗外無須辦理免徵、擔保、記帳及押稅手續。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "15",
    "content": "經濟部得報經行政院核准於加工出口區內，劃定保稅範圍，賦予保稅便利。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "16",
    "content": "區內事業免稅之貨品因修理、測試、檢驗、委託加工或提供勞務，而須輸往課稅區者，應經管理處或分處核准，並經海關查驗得免提供稅款擔保。但應在管理處或分處核准之期限內運返區內，並辦理結案手續。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "20",
    "content": "加工出口區內，除必要之管理人員、警衛人員及在區內營業之事業值勤員工外，不得在區內居住。\n在區內營業之事業應將所屬員工名冊、照片，報請管理處或分處核發出入許可證。\n進出加工出口區之人員、車輛，應循管理處或分處指定之地點出入，並須接受海關及警衛人員所為必要之檢查。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "23",
    "content": "區內事業違反第十八條第一項但書規定，不具備帳冊或為虛偽不實之記載或拒絕管理處或分處及海關之稽核者，處新臺幣三萬元以上十五萬以下罰鍰；經限期改正而未改正者，得按次連續處罰，至其改正為止；情節重大者，並得停止其一個月以上一年以下貨品之輸出入。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "30",
    "content": "本條例所定之罰鍰，由管理處或分處科處，並限期繳納；逾期未繳納者，移送法院強制執行。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "2",
    "content": "加工出口區之設置及管理，依本條例之規定，本條例未規定者，適用其他有關法律之規定。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "4",
    "content": "外銷事業以具備左列條件者為限：\n一、新投資之事業。\n二、不影響國內原有外銷工業之事業。\n三、其原料半製品或成品便於稽查管理者。\n四、其產製過程中不危害區內公共安全或衛生者。\n外銷事業之種類，由經濟部、財政部及外匯貿易主管機關視該種類事業之外銷情況及加工出口區之位置、面積等情形，會同擬訂。並應視其原料及產品易於稽查管理程度，擬訂優先次序，一併報請行政院核定公布之。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "5",
    "content": "外銷事業之產品，不得內銷。但課稅區不能生產而有進口需要，或其規格品質，在課稅區不能生產，而為國內生產事業所必需，經外匯貿易主管機關核准者不在此限。\n依前項但書核准內銷之產品，於進口時，應依法課稅。\n",
    "passed_date": "1967-12-22"
  },
  {
    "article": "7",
    "content": "加工出口區，應設置加工出口區管理處，隸屬經濟部，其組織另以法律定之。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "8",
    "content": "加工出口區管理處掌理該區內之左列事項：\n一、關於加工出口業務之行政管理事項。\n二、關於區內必需設施之籌建管理事項。\n三、關於公有財產之收益管理事項。\n四、關於工商登記及建築之核准發證事項。\n五、關於工廠設置及勞動條件之檢查事項。\n六、關於產品檢驗發證事項。\n七、關於物資進出口簽證事項。\n八、關於外匯貿易管理事項。\n九、關於防止走私措施及巡邏檢查事項。\n十、關於對區內工業提供服務事項。\n管理處業務管理規程，由經濟部會商有關機關訂定之。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "9",
    "content": "加工出口區之左列事項，由各該目的事業主管機關設立分支單位，受管理處指揮監督辦理之：\n一、稅務之稽徵事項。\n二、物資進出口之驗關及運輸途中之監督、稽查事項。\n三、郵電業務事項。\n四、有關授信機構之業務事項。\n前項分支單位，以集中管理處內辦公為原則。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "10",
    "content": "外銷事業之創設登記，應填具申請書檢附有關資料，向加工出口區管理處申請核轉經濟部審核之。\n外銷事業之其他申請事項，均由加工出口區管理處核辦或核轉有關機關核辦之。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "11",
    "content": "加工出口區內之土地應為公有，其原屬私有者，依土地法第二百零九條之規定予以徵收；並按市價補償之，外銷事業得依其需用情形租用之。除依土地法給付租金外，並應負擔公共設施建設費用。\n加工出口區內之廠房，得由各外銷事業請准自行興建，或由管理處自行或准許他人投資興建出租之。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "12",
    "content": "加工出口區內私有建築物之轉讓，以供外銷事業之使用為限。\n前項建築物有左列情形之一者，管理處得依市價徵購之：\n一、不供外銷事業使用者。\n二、使用情形不當者。\n三、高抬轉讓索價者。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "13",
    "content": "外銷事業由國外輸入之自用機器設備，原料及半製品，免徵進口稅捐，但不得以任何方式輸入國內課稅區域。\n外銷事業在加工出口區生產之成品及使用之原料或半製品，免徵貨物稅。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "14",
    "content": "由國內課稅區域輸往加工出口區內，外銷事業自用之機器設備，原料及半製品，視同外銷物資，但機器設備已課稅進口者，不予退稅。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "15",
    "content": "加工出口區外銷事業輸出入物資之外匯管理辦法，由外匯貿易主管機關定之。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "16",
    "content": "外銷事業得將其自用原料、半製品、成品，在加工出口區內，作有關外銷之儲存、陳列、改裝、加工製造或他項處理，惟應具備帳冊，分別詳細記載物資出入數量、金額，以供管理處及海關隨時稽核。\n前項原料、半製品及成品，得在加工出口區內無限期儲存。如有缺損，應即申述理由報請管理處會同海關，驗明屬實，並確具正當理由者，准在帳冊內剔除。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "17",
    "content": "外銷事業物資出入加工出口區時，應先向管理處申請核准，報經駐區海關查驗，加封放行，並辦理運輸途中監督稽查事項。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "18",
    "content": "加工出口區內除必要之管理人員、警衛人員及外銷事業之值勤員工外，不得在區內居住。\n外銷事業應將所屬員工名冊、照片，報請管理處核發出入許可證。\n人員、車輛進出加工出口區，應循管理處指定之地點出入，並須接受海關及警衛人員所為必要之檢查。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "19",
    "content": "凡違反加工出口區管理處業務管理規程者，得處五百元以下之罰鍰。其情節重大者，並得勒令遷出加工出口區。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "20",
    "content": "有左列行為之一者，處一千元以下之罰鍰：\n一、違反第十八條第一項規定者。\n二、違反第十八條第三項規定者。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "21",
    "content": "違反第十六條之規定，不具備帳冊或為虛偽不實之記載，或拒絕管理處及海關之檢查者，處五千元以下之罰鍰。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "22",
    "content": "違反第十三條、第十七條之規定，將物資運入或運出加工出口區者，以私運貨物進出口論，分別依海關緝私條例有關規定從重處罰。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "23",
    "content": "違反第五條之規定，將加工出口區產品內銷者，處五年以下有期徒刑、拘役，得併科一萬元以下之罰金。\n違反第五條規定，而有懲治走私條例第三條、第四條所定情形之一者，分別依該條例之規定處罰之。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "24",
    "content": "稽徵關員或其他依法令負責檢查之人員，明知有將物資私運進出加工出口區而放行，或為之銷售或藏匿者，處七年以上有期徒刑。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "25",
    "content": "外銷事業有第二十條至第二十四條之情事，除按各該條處罰外，管理處得勒令該外銷事業限期遷出加工出口區。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "26",
    "content": "本條例施行細則由行政院定之。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "27",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "5",
    "content": "外銷事業之產品，不得內銷。但國內課稅區不能生產而有進口需要，經外匯貿易主管機關核准者不在此限。\n依前項但書核准內銷之產品，於進口時，應依法課稅。\n",
    "passed_date": "1965-01-25"
  },
  {
    "article": "1",
    "content": "為促進投資，發展外銷，增加產品及勞務輸出，行政院得依本條例之規定，選擇適當地區，劃定範圍，設置加工出口區。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "3",
    "content": "本條例所稱外銷事業，係指經核准在加工出口區內製造加工或裝配外銷產品之事業，及為區內上述事業在產銷過程中必需之倉儲、運輸、裝卸、包裝、修配等事業。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "6",
    "content": "外銷事業之廢品下腳處理辦法，由經濟部定之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "10",
    "content": "外銷事業申請創設，應填具申請書檢附有關資料向管理處申請，或向分處申請核轉，由管理處會同有關機關審查核定；其審查辦法由經濟部定之。\n經核准創設之外銷事業於創設完成後，由分處發給外銷營利事業登記證。\n前項外銷營利事業登記證包括工廠登記、商業登記、營業登記及特許登記。\n外銷事業之其他申請事項，均由管理處或分處核辦或核轉有關機關核辦之。\n",
    "passed_date": "1971-11-19"
  },
  {
    "article": "14",
    "content": "依前條第一項規定免徵進口稅捐之物資，不得輸往課稅區。但屬於准許進口類並具有左列情形之一而確屬無法在區內處分，經管理處或分處查明屬實，轉報貿易主管機關核准者，得於依法課稅後輸往課稅區：\n一、外銷事業宣告解散者。\n二、外銷事業所有前條第一項所列免徵稅捐之物資，因清償債務經法院強制執行者。\n三、外銷事業因管理處或分處依法勒令遷出加工出口區者。\n前條第一項第一款所稱由國外輸入之自用機器設備，依本條之規定輸往課稅區者，按自國外進口時之價格課稅。\n",
    "passed_date": "1971-11-19"
  }
]