[
  {
    "article": "1",
    "content": "為防治性侵害犯罪及保護被害人權益，特制定本法。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "2",
    "content": "本法所稱性侵害犯罪，係指觸犯刑法第二百二十一條至第二百二十七條、第二百二十八條、第二百二十九條、第三百三十二條第二項第二款、第三百三十四條第二款、第三百四十八條第二項第一款及其特別法之罪。\n本法所稱加害人，係指觸犯前項各罪經判決有罪確定之人。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "3",
    "content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n",
    "passed_date": "2002-04-25"
  },
  {
    "article": "4",
    "content": "中央主管機關應辦理下列事項：\n一、研擬性侵害防治政策及法規。\n二、協調及監督有關性侵害防治事項之執行。\n三、監督各級政府建立性侵害事件處理程序、防治及醫療網絡。\n四、督導及推展性侵害防治教育。\n五、性侵害事件各項資料之建立、彙整、統計及管理。\n六、性侵害防治有關問題之研議。\n七、其他性侵害防治有關事項。\n中央主管機關辦理前項事項，應遴聘（派）學者專家、民間團體及相關機關代表提供諮詢；其中任一性別代表人數不得少於三分之一，學者專家、民間團體代表之人數不得少於二分之一。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "5",
    "content": "（刪除）\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "6",
    "content": "直轄市、縣（市）主管機關應設性侵害防治中心，辦理下列事項：\n一、提供二十四小時電話專線服務。\n二、提供被害人二十四小時緊急救援。\n三、協助被害人就醫診療、驗傷及取得證據。\n四、協助被害人心理治療、輔導、緊急安置及提供法律服務。\n五、協調醫院成立專門處理性侵害事件之醫療小組。\n六、加害人之追蹤輔導及身心治療。\n七、推廣性侵害防治教育、訓練及宣導。\n八、其他有關性侵害防治及保護事項。\n前項中心應配置社工、警察、醫療及其他相關專業人員；其組織由直轄市、縣（市）主管機關定之。\n地方政府應編列預算辦理前二項事宜，不足由中央主管機關編列專款補助。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "7",
    "content": "各級中小學每學年應至少有四小時以上之性侵害防治教育課程。\n前項所稱性侵害防治教育課程應包括：\n一、兩性性器官構造與功能。\n二、安全性行為與自我保護性知識。\n三、性別平等之教育。\n四、正確性心理之建立。\n五、對他人性自由之尊重。\n六、性侵害犯罪之認識。\n七、性侵害危機之處理。\n八、性侵害防範之技巧。\n九、其他與性侵害有關之教育。\n第一項教育課程，學校應運用多元方式進行教學。\n機關、部隊、學校、機構或僱用人之組織成員、受僱人或受服務人數達三十人以上，應定期舉辦或鼓勵所屬人員參與性侵害防治教育訓練。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "8",
    "content": "醫事人員、社工人員、教育人員、保育人員、警察人員、勞政人員、移民業務人員，於執行職務時知有疑似性侵害犯罪情事者，應立即向當地直轄市、縣（市）主管機關通報，至遲不得逾二十四小時。通報之方式及內容，由中央主管機關定之。\n前項通報內容、通報人之姓名、住居所及其他足資識別其身分之資訊，除法律另有規定外，應予保密。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "9",
    "content": "中央主管機關應建立全國性侵害加害人之檔案資料；其內容應包含姓名、性別、出生年月日、國民身分證統一編號、住居所、相片、犯罪資料、指紋、去氧核醣核酸紀錄等資料。\n前項檔案資料應予保密，非依法律規定，不得提供；其內容管理及使用等事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "10",
    "content": "醫院、診所對於被害人，不得無故拒絕診療及開立驗傷診斷書。\n醫院、診所對被害人診療時，應有護理人員陪同，並應保護被害人之隱私，提供安全及合適之就醫環境。\n第一項驗傷診斷書之格式，由中央衛生主管機關會商有關機關定之。\n違反第一項規定者，由衛生主管機關處新臺幣一萬元以上五萬元以下罰鍰。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "11",
    "content": "對於被害人之驗傷及取證，除依刑事訴訟法、軍事審判法之規定或被害人無意識或無法表意者外，應經被害人之同意。被害人為受監護宣告或未滿十二歲之人時，應經其監護人或法定代理人之同意。但監護人或法定代理人之有無不明、通知顯有困難或為該性侵害犯罪之嫌疑人時，得逕行驗傷及取證。\n取得證據後，應保全證物於證物袋內，司法、軍法警察並應即送請內政部警政署鑑驗，證物鑑驗報告並應依法保存。\n性侵害犯罪案件屬告訴乃論者，尚未提出告訴或自訴時，內政部警政署應將證物移送犯罪發生地之直轄市、縣（市）主管機關保管，除未能知悉犯罪嫌疑人外，證物保管六個月後得逕行銷毀。\n",
    "passed_date": "2009-12-22"
  },
  {
    "article": "12",
    "content": "因職務或業務知悉或持有性侵害被害人姓名、出生年月日、住居所及其他足資識別其身分之資料者，除法律另有規定外，應予保密。警察人員必要時應採取保護被害人之安全措施。\n行政機關、司法機關及軍法機關所製作必須公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "13",
    "content": "宣傳品、出版品、廣播、電視、網際網路內容或其他媒體，不得報導或記載被害人之姓名或其他足資辨別被害人身分之資訊。但經有行為能力之被害人同意或犯罪偵查機關依法認為有必要者，不在此限。\n違反前項規定者，由各該目的事業主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並得沒入前項物品、命其移除內容或下架或採行其他必要之處置；其經通知限期改正，屆期不改正者，得按次處罰。但被害人死亡，經目的事業主管機關權衡社會公益，認有報導必要者，不罰。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "14",
    "content": "法院、檢察署、軍事法院、軍事法院檢察署、司法、軍法警察機關及醫療機構，應由經專業訓練之專人處理性侵害事件。\n前項專責人員，每年應至少接受性侵害防治專業訓練課程六小時以上。\n第一項醫療機構，係指由中央衛生主管機關指定設置處理性侵害事件醫療小組之醫療機構。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "15",
    "content": "被害人之法定代理人、配偶、直系或三親等內旁系血親、家長、家屬、醫師、心理師、輔導人員或社工人員得於偵查或審判中，陪同被害人在場，並得陳述意見。\n前項規定，於得陪同在場之人為性侵害犯罪嫌疑人或被告時，不適用之。\n被害人為兒童或少年時，除顯無必要者外，直轄市、縣（市）主管機關應指派社工人員於偵查或審判中陪同在場，並得陳述意見。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "16",
    "content": "對被害人之訊問或詰問，得依聲請或依職權在法庭外為之，或利用聲音、影像傳送之科技設備或其他適當隔離措施，將被害人與被告或法官隔離。\n被害人經傳喚到庭作證時，如因心智障礙或身心創傷，認當庭詰問有致其不能自由陳述或完全陳述之虞者，法官、軍事審判官應採取前項隔離詰問之措施。\n審判長因當事人或辯護人詰問被害人不當而禁止其詰問者，得以訊問代之。\n性侵害犯罪之被告或其辯護人不得詰問或提出有關被害人與被告以外之人之性經驗證據。但法官、軍事審判官認有必要者，不在此限。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "17",
    "content": "被害人於審判中有下列情形之一，其於檢察事務官、司法警察官或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實之存否所必要者，得為證據：\n一、因性侵害致身心創傷無法陳述者。\n二、到庭後因身心壓力於訊問或詰問時無法為完全之陳述或拒絕陳述者。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "18",
    "content": "性侵害犯罪之案件，審判不得公開。但有下列情形之一，經法官或軍事審判官認有必要者，不在此限：\n一、被害人同意。\n二、被害人為無行為能力或限制行為能力者，經本人及其法定代理人同意。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "19",
    "content": "直轄市、縣（市）主管機關得依被害人之申請，核發下列補助：\n一、非屬全民健康保險給付範圍之醫療費用及心理復健費用。\n二、訴訟費用及律師費用。\n三、其他費用。\n前項補助對象、條件及金額等事項之規定，由直轄市、縣（市）主管機關定之。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "20",
    "content": "加害人有下列情形之一，經評估認有施以治療、輔導之必要者，直轄市、縣（市）主管機關應命其接受身心治療或輔導教育：\n一、有期徒刑或保安處分執行完畢。但有期徒刑經易服社會勞動者，於准易服社會勞動時起執行之。\n二、假釋。\n三、緩刑。\n四、免刑。\n五、赦免。\n六、緩起訴處分。\n七、經法院、軍事法院依第二十二條之一第三項裁定停止強制治療。\n前項規定對於有觸犯第二條第一項行為，經依少年事件處理法裁定保護處分確定而法院認有必要者，得準用之。\n觀護人對於付保護管束之加害人，得採取下列一款或數款之處遇方式：\n一、實施約談、訪視，並得進行團體活動或問卷等輔助行為。\n二、有事實足認其有再犯罪之虞或需加強輔導及管束者，得密集實施約談、訪視；必要時，並得請警察機關派員定期或不定期查訪之。\n三、有事實可疑為施用毒品時，得命其接受採驗尿液。\n四、無一定之居住處所，或其居住處所不利保護管束之執行者，得報請檢察官、軍事檢察官許可，命其居住於指定之處所。\n五、有於特定時間犯罪之習性，或有事實足認其有再犯罪之虞時，得報請檢察官、軍事檢察官，命於監控時段內，未經許可，不得外出。\n六、得報請檢察官、軍事檢察官許可，對其實施測謊。\n七、得報請檢察官、軍事檢察官許可，對其實施科技設備監控。\n八、有固定犯罪模式，或有事實足認其有再犯罪之虞時，得報請檢察官、軍事檢察官許可，禁止其接近特定場所或對象。\n九、轉介適當機構或團體。\n十、其他必要處遇。\n第一項之執行期間為三年以下。但經評估認有繼續執行之必要者，直轄市、縣（市）主管機關得延長之，最長不得逾一年；其無繼續執行之必要者，得免其處分之執行。\n第一項之評估，除徒刑之受刑人由監獄或軍事監獄、受感化教育少年由感化教育機關辦理外，由直轄市、縣（市）主管機關辦理。\n犯性騷擾防治法第二十五條之罪之加害人，準用第一項之規定。\n第一項評估之內容、基準、程序與身心治療或輔導教育之內容、程序、成效評估等事項之辦法，由中央主管機關會同法務部、國防部及行政院衛生署定之。\n第三項第三款採驗尿液之執行方式、程序、期間、次數、檢驗機構及項目等，由法務部會商相關機關定之。\n第三項第六款之測謊及第七款之科技設備監控，其實施機關（構）、人員、方式及程序等事項之辦法，由法務部會商相關機關定之。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "21",
    "content": "前條加害人有下列情形之一者，得處新臺幣一萬元以上五萬元以下罰鍰，並限期命其履行：\n一、經直轄市、縣（市）主管機關通知，無正當理由不到場或拒絕接受評估、身心治療或輔導教育者。\n二、經直轄市、縣（市）主管機關通知，無正當理由不按時到場接受身心治療或輔導教育或接受之時數不足者。\n三、未依第二十三條第一項、第二項及第四項規定定期辦理登記、報到、資料異動或接受查訪者。\n前項加害人屆期仍不履行者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。\n直轄市、縣（市）主管機關對於假釋、緩刑、受緩起訴處分或有期徒刑經易服社會勞動之加害人為第一項之處分後，應即通知該管地方法院檢察署檢察官、軍事法院檢察署檢察官。\n地方法院檢察署檢察官、軍事法院檢察署檢察官接獲前項通知後，得通知原執行監獄典獄長報請法務部、國防部撤銷假釋或向法院、軍事法院聲請撤銷緩刑或依職權撤銷緩起訴處分及易服社會勞動。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "22",
    "content": "加害人依第二十條第一項規定接受身心治療或輔導教育，經鑑定、評估其自我控制再犯預防仍無成效者，直轄市、縣（市）主管機關得檢具相關評估報告，送請該管地方法院檢察署檢察官、軍事檢察署檢察官依法聲請強制治療。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "22",
    "content": "加害人於徒刑執行期滿前，接受輔導或治療後，經鑑定、評估，認有再犯之危險，而不適用刑法第九十一條之一者，監獄、軍事監獄得檢具相關評估報告，送請該管地方法院檢察署檢察官、軍事法院檢察署檢察官聲請法院、軍事法院裁定命其進入醫療機構或其他指定處所，施以強制治療。\n加害人依第二十條接受身心治療或輔導教育後，經鑑定、評估其自我控制再犯預防仍無成效，而不適用刑法第九十一條之一者，該管地方法院檢察署檢察官、軍事法院檢察署檢察官或直轄市、縣（市）主管機關得檢具相關評估報告聲請法院、軍事法院裁定命其進入醫療機構或其他指定處所，施以強制治療。\n前二項之強制治療期間至其再犯危險顯著降低為止，執行期間應每年鑑定、評估有無停止治療之必要。其經鑑定、評估認無繼續強制治療必要者，加害人、該管地方法院檢察署檢察官、軍事法院檢察署檢察官或直轄市、縣（市）主管機關得聲請法院、軍事法院裁定停止強制治療。\n第二項之加害人經通知依指定期日到場接受強制治療而未按時到場者，處一年以下有期徒刑、拘役、科或併科新臺幣五萬元以下罰金。\n第一項、第二項之聲請程序、強制治療之執行機關（構）、處所、執行程序、方式、經費來源及第三項停止強制治療之聲請程序、方式等，由法務部會同中央主管機關、行政院衛生署及國防部定之。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "23",
    "content": "犯刑法第二百二十一條、第二百二十二條、第二百二十四條之一、第二百二十五條第一項、第二百二十六條、第二百二十六條之一、第三百三十二條第二項第二款、第三百三十四條第二款、第三百四十八條第二項第一款或其特別法之罪之加害人，有第二十條第一項各款情形之一者，應定期向警察機關辦理身分、就學、工作、車籍及其異動等資料之登記及報到；其登記、報到之期間為七年。\n犯刑法第二百二十四條、第二百二十五條第二項、第二百二十八條之罪，或曾犯刑法第二百二十七條之罪再犯同條之罪之加害人，有第二十條第一項各款情形之一者，亦適用前項之規定；其登記、報到之期間為五年。\n前二項規定於犯罪時未滿十八歲者，不適用之。\n第一項、第二項之加害人於登記報到期間應定期或不定期接受警察機關查訪及於登記內容變更之七日內辦理資料異動。\n登記期間之事項，為維護公共利益及社會安全之目的，於登記期間得供特定人員查閱。\n登記、報到、查訪之期間、次數、程序與前項供查閱事項之範圍、內容、執行機關、查閱人員之資格、條件、查閱程序及其他應遵行事項之辦法，由中央警政主管機關定之。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "23",
    "content": "第二十一條第二項之被告或判決有罪確定之加害人逃亡或藏匿經通緝者，該管警察機關得將其身分資訊登載於報紙或以其他方法公告之；其經拘提、逮捕或已死亡或顯無必要時，該管警察機關應即停止公告。\n前項規定於犯罪時未滿十八歲者，不適用之。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "24",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "25",
    "content": "本法自公布後六個月施行。\n本法中華民國九十八年十二月二十二日修正之條文，自九十八年十一月二十三日施行。\n本法中華民國一百年十月二十五日修正之條文，自一百零一年一月一日施行。\n",
    "passed_date": "2011-10-25"
  },
  {
    "article": "2",
    "content": "本法所稱性侵害犯罪，係指刑法第二百二十一條至第二百二十九條及第二百三十三條之犯罪。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "4",
    "content": "內政部應設立性侵害防治委員會，其職掌如下：\n一、協調及監督有關機關性侵害防治事項之執行。\n二、研擬性侵害防治政策。\n三、監督各級政府建立性侵害處理程序、服務及醫療網絡。\n四、督導、推展性侵害防治教育。\n五、性侵害有關問題之研議。\n六、其他性侵害防治有關事項。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "5",
    "content": "性侵害防治委員會，以內政部長為主任委員，民間團體代表、學者及專家之比例不得少於委員總數二分之一。\n性侵害防治委員會應配置專人分組處理有關業務；其組織規程由中央主管機關定之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "6",
    "content": "各直轄市政府及縣（市）政府應各設立性侵害防治中心，辦理下列措施，以保護被害人之權益並防止性侵害事件之發生：\n一、二十四小時電話專線。\n二、被害人之心理治療、輔導、緊急安置與法律扶助。\n三、協調教學醫院成立專門處理性侵害之醫療小組。\n四、給予被害人二十四小時緊急救援、一般及緊急診療、協助驗傷及取得證據。\n五、加害人之追蹤輔導與身心治療。\n六、推廣各種教育、訓練與宣傳。\n七、其他與性侵害有關之措施。\n前項中心應配置社工、警察、醫療及其他相關專業人員；其組織規程由地方主管機關定之。\n地方政府應編列預算辦理前二項事宜，不足由中央主管機關編列專款補助。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "7",
    "content": "中央主管機關應建立全國性侵害加害人之檔案資料。\n前項檔案資料之內容，應包含指紋、去氧核醣核酸比對；其管理及使用辦法，由中央主管機關定之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "8",
    "content": "各級中小學每學年應至少有四小時以上之性侵害防治教育課程。\n前項所稱性侵害防治教育課程應包括：\n一、兩性平等之教育。\n二、正確性心理之建立。\n三、對他人性自由之尊重。\n四、性侵害犯罪之認識。\n五、性侵害危機之處理。\n六、性侵害防範之技巧。\n七、其他與性侵害有關之教育。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "9",
    "content": "醫院、診所對於性侵害犯罪之被害人，不得無故拒絕診療及開立驗傷診斷書。\n前項驗傷診斷書之格式，由中央衛生主管機關會同司法院、法務部共同訂定之。\n違反第一項規定者，衛生主管機關得處以新臺幣六千元以上三萬元以下罰鍰。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "10",
    "content": "宣傳品、出版品、廣播電視、網際網路或其他媒體不得報導或記載性侵害事件被害人之姓名或其他足以識別被害人身分之資訊。但經被害人同意或因偵查犯罪之必要者，不在此限。\n違反前項規定者，新聞主管機關對其負責人及行為人，得各處以新臺幣三萬元以上三十萬元以下罰鍰，並得沒入前項物品。\n行政機關及司法機關所製作必須公示之文書，不得揭露足以識別被害人身分之資訊。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "11",
    "content": "司法院、法務部、內政部、警政署、行政院衛生署，應制定性侵害事件之處理準則，以保障被害人之權益。\n法院、檢察署、警察機關，應指定專人辦理性侵害犯罪案件。\n前項專人應接受專業訓練。專業訓練內容由各機關訂定之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "12",
    "content": "性侵害犯罪之告訴人得委任代理人到場。但檢察官或法院認為必要時，得命本人到場。\n律師擔任告訴代理人時，得於審判中檢閱卷宗及證物，並得抄錄或攝影。\n法院依刑事訴訟法第二百八十九條行言詞辯論程序前，應予告訴人陳述意見之機會。但告訴人陳明不願到場或經合法傳喚無正當理由而不到場者，不在此限。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "13",
    "content": "性侵害犯罪被害人之法定代理人、配偶、直系或三親等內旁系血親、家長、家屬或主管機關指派之社工人員得於偵查或審判中，陪同被害人在場，並得陳述意見。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "14",
    "content": "性侵害犯罪中之被告或其辯護人不得詰問或提出有關被害人與被告以外之人之性經驗證據。但法官或檢察官如認有必要者，不在此限。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "15",
    "content": "偵查、審判中對智障被害人或十六歲以下性侵害被害人之訊問或詰問，得依聲請或職權在法庭外為之，或採雙向電視系統將被害人與被告、被告律師或法官隔離。\n前項被害人之陳訴得為證據。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "16",
    "content": "性侵害犯罪之案件，審判不得公開。但經被害人同意，如被害人已死亡者，經其配偶及直系血親全部之同意，不在此限。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "17",
    "content": "地方主管機關得依性侵害被害人之聲請核發下列補助：\n一、醫療費用。\n二、心理復健費用。\n三、訴訟費用及律師費用。\n四、其他費用。\n前項補助辦法，由地方主管機關定之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "18",
    "content": "性侵害犯罪之加害人經判決有罪確定，而有下列情形之一者，主管機關應對其實施身心治療及輔導教育：\n一、刑及保安處分之執行完畢。\n二、假釋。\n三、緩刑。\n四、免刑。\n五、赦免。\n前項身心治療及輔導教育之期間及辦法，由中央主管機關會同法務、教育、衛生等機關定之。\n不接受第一項身心治療或輔導教育，或接受之時數不足者，處新臺幣六千元以上三萬元以下罰鍰；經再通知仍不接受者，得按次連續處罰至接受為止。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "19",
    "content": "本法施行細則，由中央主管機關於本法公布後六個月內訂定之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "20",
    "content": "本法自公布日施行。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "4",
    "content": "內政部應設性侵害防治委員會，掌理下列事項：\n一、研擬性侵害防治政策及法規。\n二、協調及監督有關性侵害防治事項之執行。\n三、監督各級政府建立性侵害事件處理程序、防治及醫療網絡。\n四、督導及推展性侵害防治教育。\n五、性侵害事件各項資料之建立、彙整、統計及管理。\n六、性侵害防治有關問題之研議。\n七、其他性侵害防治有關事項。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "5",
    "content": "內政部性侵害防治委員會，以內政部部長為主任委員，民間團體代表、學者及專家之比例不得少於委員總數二分之一。\n性侵害防治委員會應配置專人分科處理有關業務；其組織規程，由中央主管機關定之。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "7",
    "content": "各級中小學每學年應至少有四小時以上之性侵害防治教育課程。\n前項所稱性侵害防治教育課程應包括：\n一、兩性性器官構造與功能。\n二、安全性行為與自我保護性知識。\n三、兩性平等之教育。\n四、正確性心理之建立。\n五、對他人性自由之尊重。\n六、性侵害犯罪之認識。\n七、性侵害危機之處理。\n八、性侵害防範之技巧。\n九、其他與性侵害有關之教育。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "8",
    "content": "醫事人員、社工人員、教育人員、保育人員、警察人員、勞政人員，於執行職務知有疑似性侵害犯罪情事者，應立即向當地直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。通報之方式及內容，由中央主管機關定之。\n前項通報內容、通報人之姓名、住居所及其他足資識別其身分之資訊，除法律另有規定外，應予保密。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "9",
    "content": "中央主管機關應建立全國性侵害加害人之檔案資料；其內容，應包含指紋、去氧核醣核酸紀錄。\n前項檔案資料應予保密，非依法律規定，不得提供；其管理及使用等事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "12",
    "content": "因職務或業務知悉或持有性侵害被害人姓名、出生年月日、住居所及其他足資識別其身分之資料者，除法律另有規定外，應予保密。\n行政機關、司法機關及軍法機關所製作必須公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "13",
    "content": "廣告物、出版品、廣播、電視、電子訊號、電腦網路或其他媒體，不得報導或記載被害人之姓名或其他足資識別被害人身分之資訊。但經有行為能力之被害人同意或犯罪偵查機關依法認為有必要者，不在此限。\n違反前項規定者，由各該目的事業主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並得沒入前項物品或採行其他必要之處置；其經通知限期改正，屆期不改正者，得按次連續處罰。但被害人死亡，經目的事業主管機關權衡社會公益，認有報導必要者，不罰。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "14",
    "content": "法院、檢察署、軍事法院、軍事法院檢察署、司法、軍法警察機關及醫療機構，應由經專業訓練之專人處理性侵害事件。\n前項醫療機構，係指由中央衛生主管機關指定設置處理性侵害事件醫療小組之醫療機構。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "20",
    "content": "加害人有下列情形之一，經評估認有施以治療輔導之必要者，直轄市、縣（市）主管機關應命其接受身心治療或輔導教育：\n一、有期徒刑或保安處分執行完畢。\n二、假釋。\n三、緩刑。\n四、免刑。\n五、赦免。\n六、緩起訴處分。\n觀護人對於前項第二款、第三款付保護管束之加害人，得採取下列一款或數款之處遇方式：\n一、對於受保護管束之加害人實施約談、訪視，並得進行團體活動或問卷等輔助行為。\n二、對於有事實足認其有再犯罪之虞或需加強輔導及管束之受保護管束加害人，得密集實施約談、訪視；必要時，並得請警察機關派員定期或不定期查訪之。\n三、對於受保護管束之加害人有事實可疑為施用毒品時，得命其接受採驗尿液。\n四、受保護管束之加害人無一定之居住處所，或其居住處所不利保護管束之執行者，觀護人得報請檢察官、軍事檢察官許可，命其居住於指定之處所。\n五、受保護管束之加害人有於夜間犯罪之習性，或有事實足認其有再犯罪之虞時，觀護人得報請檢察官、軍事檢察官許可，施以宵禁。\n六、受保護管束之加害人經評估應接受身心治療或輔導教育者，觀護人得報經檢察官、軍事檢察官之許可，對其實施測謊。\n七、受保護管束之加害人有固定犯罪模式，或有事實足認其有再犯罪之虞時，觀護人得報請檢察官、軍事檢察官許可，禁止其接近特定場所或對象。\n八、轉介適當機構或團體。\n九、其他必要處遇。\n觀護人對於實施前項第四款、第五款之受保護管束加害人，得報請檢察官、軍事檢察官許可後，輔以科技設備監控。\n第一項之執行期間為三年以下。但經評估認無繼續執行之必要者，直轄市、縣（市）主管機關得免其處分之執行。\n第一項之評估，除徒刑之受刑人由監獄或軍事監獄辦理外，由直轄市、縣（市）主管機關辦理。\n第一項評估之內容、基準、程序與身心治療或輔導教育及登記之內容、程序、成效評估等事項之辦法，由中央主管機關會同法務部、國防部及行政院衛生署定之。\n第二項第三款採驗尿液之執行方式、程序、期間次數、檢驗機構及項目等，由法務部會商相關機關定之。\n第二項第六款測謊之機關（構）、人員、執行程序、方式等及第三項科技設備之監控方法、執行程序、機關（構）、人員等，由法務部會商相關機關定之。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "21",
    "content": "前條加害人有下列情形之一者，得處新臺幣一萬元以上五萬元以下罰鍰，並限期命其履行：\n一、經直轄市、縣（市）主管機關通知，無正當理由不到場或拒絕接受評估、身心治療或輔導教育者。\n二、經直轄市、縣（市）主管機關通知，無正當理由不按時到場接受身心治療或輔導教育或接受之時數不足者。\n三、未依第二十三條第一項規定定期辦理登記或報到。\n前項加害人屆期仍不履行者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。\n直轄市、縣（市）主管機關對於假釋、緩刑或受緩起訴處分之加害人為第一項之處分後，應即通知該管地方法院檢察署檢察官或軍事法院檢察署檢察官。\n地方法院檢察署檢察官、軍事法院檢察署檢察官接獲前項通知後，得通知原執行監獄典獄長報請法務部、國防部撤銷假釋或向法院、軍事法院聲請撤銷緩刑或依職權撤銷緩起訴處分。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "23",
    "content": "犯刑法第二百二十一條、第二百二十二條、第二百二十四條之一、第二百二十五條第一項、第二百二十六條、第二百二十六條之一、第三百三十二條第二項第二款、第三百三十四條第二款、第三百四十八條第二項第一款或其特別法之罪之加害人，有第二十條第一項各款情形之一者，應定期向警察機關辦理身分、就學、工作、車籍及其異動等資料之登記及報到。其登記、報到之期間為七年。\n前項規定於犯罪時未滿十八歲者，不適用之。\n第一項登記期間之事項，為維護公共利益及社會安全之目的，於登記期間得供特定人員查閱。\n第一項登記、報到之程序及前項供查閱事項之範圍、內容、執行機關、查閱人員之資格、條件、查閱程序及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "25",
    "content": "本法自公布後六個月施行。\n本法中華民國九十八年十二月二十二日修正之條文，自九十八年十一月二十三日施行。\n",
    "passed_date": "2009-12-22"
  },
  {
    "article": "3",
    "content": "本法所稱主管機關：在中央為內政部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "11",
    "content": "對於被害人之驗傷及取證，除依刑事訴訟法、軍事審判法之規定或被害人無意識或無法表意者外，應經被害人之同意。被害人為禁治產或未滿十二歲之人時，應經其監護人或法定代理人之同意。但監護人或法定代理人之有無不明、通知顯有困難或為該性侵害犯罪之嫌疑人時，得逕行驗傷及取證。\n取得證據後，應保全證物於證物袋內，司法、軍法警察並應即送請內政部警政署鑑驗，證物鑑驗報告並應依法保存。\n性侵害犯罪案件屬告訴乃論者，尚未提出告訴或自訴時，內政部警政署應將證物移送犯罪發生地之直轄市、縣（市）主管機關保管，除未能知悉犯罪嫌疑人外，證物保管六個月後得逕行銷毀。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "25",
    "content": "本法自公布後六個月施行。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "6",
    "content": "直轄市及縣（市）主管機關經徵得被害人同意驗傷及取得證據後，應保全證物於證物袋內，並即送請內政部警政署鑑驗。\n性侵害犯罪案件為告訴乃論，尚未提出告訴或自訴者，內政部警政署應將證物移送犯罪發生地之直轄市或縣（市）主管機關性侵害防治中心保管，除未能知悉犯罪嫌疑人外，證物保管六個月後得經被害人同意銷燬。\n",
    "passed_date": "2002-05-17"
  },
  {
    "article": "6",
    "content": "醫院、診所、警察、社政、教育及衛生單位受理性侵害犯罪有關事務時，應即通報當地直轄市、縣（市）主管機關性侵害防治中心。\n前項通報之內容，應徵得被害人、法定代理人或依法負責執行監護事務者之同意；其不同意者，應以犯罪事實或犯罪嫌疑人資料為限。\n",
    "passed_date": "2002-05-17"
  }
]