[
  {
    "article": "1",
    "content": "為維護殘障者之生活及合法權益，舉辦各項福利及救濟措施，以扶助其自力更生，特制定本法。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "2",
    "content": "殘障福利主管機關：在中央為內政部；在省（市）為社會處（局）；在縣（市）為縣（市）政府。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "3",
    "content": "本法所稱殘障者，以合於中央主管機關所定等級之下列障礙並領有殘障手冊者為範圍：\n一、視覺障礙者。\n二、聽覺或平衡機能障礙者。\n三、聲音機能或語言機能障礙者。\n四、肢體障礙者。\n五、智能障礙者。\n六、多重障礙者。\n七、重要器官失去功能者。\n八、顏面傷殘者。\n九、植物人、老人痴呆症患者。\n十、自閉症者。\n十一、其他經中央主管機關認定之殘障者。\n前項殘障等級、第七款重要器官及第十一款其他殘障之項目，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "4",
    "content": "殘障者之人格及合法權益，應受尊重與保障，除能證明殘障者無勝任能力，不得以殘障為理由，拒絕入學、應考、雇用或予其他不公平之待遇。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "5",
    "content": "殘障福利主管機關應每年定期舉辦殘障者之調查，出版統計年報；每十年應舉辦殘障人口普查。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "6",
    "content": "為促進有關殘障福利事項，各級主管機關應設立殘障福利委員會；其組織規程，由中央主管機關定之。\n前項殘障福利委員會之成員，殘障者或其代表、監護人不得少於三分之一。\n為執行有關殘障福利工作，各級主管機關應設專責單位。\n殘障福利機構之業務，應擇用專業人員辦理。\n殘障福利專業人員之培訓，由中央社會福利主管機關協調有關機關規畫辦理。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "7",
    "content": "各級政府應按年從寬專列殘障福利預算，並得動用社會福利基金。\n前項殘障福利預算，地方政府財政確有困難者，應由中央政府補助。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "8",
    "content": "各級政府應按需要，設立、獎助或補助下列各類私立殘障福利機構：\n一、視覺、聽語、肢體、智能障礙教養及醫療、復健機構。\n二、傷殘重建機構。\n三、盲人讀物出版社及盲人圖書館。\n四、殘障庇護福利工廠或商店。\n五、職業訓練及就業輔導機構。\n六、殘障收容及養護機構。\n七、殘障服務及育樂機構。\n八、其他殘障福利機構。\n前項機構得就其所提供之設施或服務，酌收必要費用。\n各類殘障福利機構之設立辦法、設施標準及獎勵辦法，由中央主管機關定之。\n為促進殘障復健之研究發展及整合規劃之功能，應於中央設立殘障復健研究發展中心。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "9",
    "content": "各級政府應根據殘障人口調查之資料，規劃設立各級特殊學校、特殊班級或以其他方式教育不能就讀於普通學校或普通班級之殘障者。\n前項學齡殘障兒童無法自行上下學者，應由政府免費提供交通工具，確有困難，無法提供者，應補助其交通費，地方政府經費不足者，由中央補助之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "10",
    "content": "直轄市、縣（市）主管機關對設戶籍於轄區內合於本法規定之殘障者，應主動核發殘障手冊，亦得由殘障者或他人代理提出申請。\n前項殘障手冊應行規定事項、格式及申請程序，由中央主管機關定之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "11",
    "content": "持有殘障手冊者，於殘障事實消失時，應將殘障手冊繳還原發給機關註銷。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "12",
    "content": "直轄市及縣（市）主管機關對殘障者，予以左列輔導或安置：\n一、需要醫療、復健者，安置公、私立醫院或復健機構。\n二、需要收容、教養、養護者，轉介收容、教養、養護機構。\n三、需要就學者，轉介適當學校。\n四、需要就業者，由就業服務機構轉介，或轉介職業重建機構。\n五、需要社會服務及育樂者，轉介服務及育樂機構。\n六、其他適當之輔導或安置。\n前項需要，以殘障者提出申請為準。\n如無適當機構，政府應規劃設立，設立前，應以金錢或其他方式對較低收入者補助之。\n為執行第二項之輔導與安置，政府應建立殘障者職能評估制度，使殘障者獲得合理輔導與安置；其辦法由中央主管機關會同有關機關定之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "13",
    "content": "殘障者或其扶養者應繳納之稅捐，政府應按殘障者之殘障等級及家庭經濟狀況，依法給與適當之減免。\n殘障者或其扶養者，於申報所得稅時，其依本法規定所取得之各項補助，免納所得稅，並應准予列報殘障特別扣除額，其金額於所得稅法定之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "14",
    "content": "省（市）及縣（市）主管機關，對殘障者醫療、復健、重建、養護、教育費用，應視其家庭經濟狀況與殘障等級，給與左列補助：\n一、診斷及治療費。\n二、手術及材料費。\n三、藥劑費及調劑費。\n四、住院費及護理費。\n五、職業重建費。\n六、教養補助費。\n七、收容養護費。\n八、生活補助費。\n九、教育補助費。\n前項補助辦法，由中央主管機關定之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "15",
    "content": "政府應優先將殘障者納入健康保險，其保費應視其家庭經濟狀況及殘障等級，分別補助。但其家庭經濟狀況貧困者，保費應由政府負擔。\n殘障者之健康保險辦法，由中央主管機關定之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "16",
    "content": "省（市）、縣（市）主管機關對殘障者裝配盲人安全杖、義肢、支架、助聽器、輪椅、眼鏡等輔助器具及有聲讀物、點字、書刊等視聽教材，或改善日常生活所需之裝備，應視其家庭經濟狀況及殘障等級，分別補助。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "17",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在五十人以上者，進用具有工作能力之殘障者人數，不得低於員工總人數百分之二。\n私立學校、團體及民營事業機構員工總人數在一百人以上者，進用具有工作能力之殘障者人數，不得低於員工總人數百分之一。\n進用殘障者人數，未達前二項規定標準者，應繳納差額補助費，其金額依差額人數乘以每月基本工資計算，按月向直轄市或縣（市）主管機關設立之殘障福利金專戶繳納，作為辦理殘障福利事業之用。\n進用殘障者人數超過第一項及第二項規定比例者，直轄市及縣（市）主管機關除以殘障福利金專戶補助其超過部分人事費之二分之一外，並應補助其因進用殘障者必須購置、改裝或修繕器材、設備及試用期間所需之經費。\n中央主管機關對於直轄市或縣（市）主管機關辦理前項工作所需之經費，得酌予補助；對於機關、學校、團體及事業機構進用殘障者工作績優者，應予獎勵。\n殘障福利金專戶之設置、管理及運用辦法，由中央主管機關定之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "18",
    "content": "政府對於具有工作能力、資格條件之殘障者，應輔導其就業。薪資應比照一般待遇，如產能不足時，可酌予減少。但不得低於百分之七十。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "19",
    "content": "非本法所稱視覺殘障者，不得從事按摩業。但醫護人員以按摩為病患治療者，不在此限。\n按摩業管理規則，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "20",
    "content": "殘障者申請在公有公共場所開設零售商店或攤販、申請國民住宅、停車位，應保留名額優先核准。\n前項受核准之殘障者，須親自經營、居住或使用，不得出租或轉讓。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "21",
    "content": "殘障者搭乘國內公、民營水、陸、空公共交通工具，得憑殘障手冊半價優待。\n前項公共交通工具，殘障者得優先乘坐。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "22",
    "content": "殘障福利機構所生產之合格物品，於合理售價下，各級政府機關、公、私立學校、團體及公營事業機構，應依規定優先採購。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "23",
    "content": "各項新建公共設施、建築物、活動場所及交通工具，應設置便於殘障者行動及使用之設備、設施；未符合規定者，不得核發建築執照。\n前項設備與設施之規範，由中央主管機關定之。\n舊有公共設備與設施不符前項之規定者，各級政府應編訂年度預算，逐年改善。但本法公布施行五年後，尚未改善者，應撤銷其使用執照。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "24",
    "content": "各級主管機關應定期輔導與評鑑各殘障福利機構；成績優良者，應予獎助；辦理不善者，促其限期改進；違反法令情節重大者，應予停辦；涉及刑責者，移送司法機關辦理。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "25",
    "content": "違反第四條規定者，其行為人應負妨害他人行使權利之責，處新臺幣六萬元以上罰鍰。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "26",
    "content": "違反第二十條第一項規定者，不得核發零售商店、攤販之營利事業登記證及國民住宅、停車位之使用執照。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "27",
    "content": "違反第十九條第一項規定者，處新臺幣三千元以上一萬五千元以下罰鍰。\n前項違法事件如於營業場所內發生，並依前項標準加倍處罰營業場所之負責人。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "28",
    "content": "依本法所處之罰鍰及依第十七條第三項應繳納之金額，經通知限期繳納；逾期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "29",
    "content": "各級殘障福利主管機關，每年應向其民意機關報告本法之執行情形。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "30",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "31",
    "content": "本法自公布日施行。\n",
    "passed_date": "1990-01-12"
  },
  {
    "article": "1",
    "content": "為維護身心障礙者之合法權益及生活，保障其公平參與社會生活之機會，結合政府及民間資源，規劃並推行各項扶助及福利措施，特制定本法；本法未規定者，適用其他法律之規定。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。\n前二項各級主管機關及各目的事業主管機關權責劃分如下：\n一、主管機關：主管身心障礙者人格及合法權益之維護、個人基本資料之建立、身心障礙手冊之核發、托育、養護、生活、諮詢、育樂、在宅服務等福利服務相關事宜之規劃及辦理。\n二、衛生主管機關：主管身心障礙者之鑑定、醫療復健、早期醫療、健康保險與醫療復健輔助器具之研究發展等相關事宜之規劃及辦理。\n三、教育主管機關：主管身心障礙者之教育及所需經費之補助、特殊教育教材、教學、輔助器具之研究發展、特殊教育教師之檢定及本法各類專業人員之教育培育，與身心障礙者就學及社會教育等相關事宜之規劃及辦理。\n四、勞工主管機關：主管身心障礙者之職業訓練及就業服務、定額進用及就業保障之執行、薪資及勞動條件之維護、就業職業種類與輔助器具之研究發展、身心障礙者就業基金專戶經費之管理及運用等就業相關事宜之規劃及辦理。\n五、建設、工務、國民住宅主管機關：提供身心障礙者申請公有公共場所零售商店、攤位、國民住宅、公共建築物停車位優惠事宜、公共設施及建築物無障礙生活環境等相關事宜之規劃及辦理。\n六、交通主管機關：提供身心障礙者公共交通工具及公共停車場地優惠事宜、無障礙公共交通工具與生活通訊等相關事宜之規劃及辦理。\n七、財政主管機關：主管身心障礙者及身心障礙福利機構稅捐之減免等相關事宜之規劃及辦理。\n八、其他措施由各相關目的事業主管機關依職權辦理。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "3",
    "content": "本法所稱身心障礙者，係指個人因生理或心理因素致其參與社會及從事生產活動功能受到限制或無法發揮，經鑑定符合中央衛生主管機關所定等級之下列障礙並領有身心障礙手冊者為範圍：\n一、視覺障礙者。\n二、聽覺機能障礙者。\n三、平衡機能障礙者。\n四、聲音機能或語言機能障礙者。\n五、肢體障礙者。\n六、智能障礙者。\n七、重要器官失去功能者。\n八、顏面損傷者。\n九、植物人。\n十、失智症者。\n十一、自閉症者。\n十二、慢性精神病患者。\n十三、多重障礙者。\n十四、頑性（難治型）癲癇症者。\n十五、經中央衛生主管機關認定，因罕見疾病而致身心功能障礙者。\n十六、其他經中央衛生主管機關認定之障礙者。\n前項障礙類別之等級、第七款重要器官及第十六款其他障礙類別之項目，由中央衛生主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "4",
    "content": "身心障礙者之人格及合法權益，應受尊重與保障，除能證明其無勝任能力者外，不得單獨以身心障礙為理由，拒絕其接受教育、應考、進用或予其他不公平之待遇。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "5",
    "content": "為預防、減低身心障礙之發生，各級政府相關目的事業主管機關，應有計劃地推動身心障礙預防工作、優生保健、預防身心障礙之知識，針對遺傳、疾病、災害、環境污染和其他致殘因素，並推動相關宣導及社會教育。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "6",
    "content": "中央與直轄市、縣（市）主管機關及各目的事業主管機關應設專責單位或置專責人員辦理身心障礙者權益相關事宜，其人數依其提供服務之實際需要定之。\n身心障礙福利相關業務應遴用專業人員辦理。\n前項專業人員之遴用、資格、訓練及培訓之辦法，由中央主管機關及中央各目的事業主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "7",
    "content": "各級主管機關應設立身心障礙者保護委員會，以行政首長為主任委員，各目的事業主管機關、身心障礙者或其監護人代表、身心障礙福利學者或專家、民意代表及民間相關機構、團體代表等為委員；其中身心障礙者或其監護人代表、民意代表及民間相關機構、團體代表等，不得少於三分之一。\n前項保護委員會辦理下列事項：\n一、整合規劃、研究、諮詢、協調推動促進身心障礙者保護相關事宜。\n二、審議身心障礙者權益受損申訴事宜。\n三、其他促進身心障礙者權益及福利保護相關事宜。\n第一項保護委員會組織與會議及前項第二款身心障礙者權益受損申訴之處理，由各該主管機關定之。\n身心障礙者權益遭受損失時，其最終申訴之審議，由中央主管機關之保護委員會辦理。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "8",
    "content": "各級政府應至少每三年定期於十二月舉辦身心障礙者生活需求調查，出版統計報告。\n行政院每十年辦理全國人口普查時，應將身心障礙者人口調查納入普查項目。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "9",
    "content": "身心障礙福利經費來源如下：\n一、各級政府按年專列之身心障礙福利預算。\n二、社會福利基金。\n三、身心障礙者就業基金專戶。\n四、私人或團體捐款。\n五、其他收入。\n前項第一款身心障礙福利預算，應以前條之調查報告為依據，按年從寬專列。\n第一項第一款身心障礙福利預算，直轄市、縣（市）主管機關財政確有困難者，應由中央政府補助。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "10",
    "content": "直轄市及縣（市）衛生主管機關應設鑑定小組指定醫療機構或鑑定作業小組辦理第三條第一項之鑑定服務；對設戶籍於轄區內經鑑定合於規定者，應由主管機關主動核發身心障礙手冊。\n前項鑑定作業辦法，由中央衛生主管機關定之；身心障礙手冊核發辦法，由中央主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "11",
    "content": "身心障礙者因障礙情況改變時，應依鑑定小組之指定或自行申請重新鑑定。\n對鑑定結果有異議時，應於收到鑑定結果次日起三十日內，以書面向鑑定小組提出申請複檢，並以一次為限，且負擔百分之四十之鑑定費；其異議成立時，應退還之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "12",
    "content": "有關身心障礙鑑定與免役鑑定間之相關問題，由內政部、教育部、衛生署會同國防部共同研商之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "13",
    "content": "身心障礙者於障礙事實變更或消失時，應將身心障礙手冊繳還原發給機關變更或註銷。\n原發給機關發現身心障礙者持有之身心障礙手冊，所記載之障礙類別及等級顯與事實不符時，應限期令其重新鑑定；逾期未重新鑑定者，原發給機關得逕行註銷其身心障礙手冊。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "14",
    "content": "為適時提供療育與服務，中央相關目的事業主管機關應建立彙報及下列通報系統：\n一、衛生主管機關應建立疑似身心障礙六歲以下嬰幼兒早期發現通報系統。\n二、教育主管機關應建立疑似身心障礙學生通報系統。\n三、勞工主管機關應建立職業傷害通報系統。\n四、警政主管機關應建立交通事故通報系統。\n五、消防主管機關應建立緊急醫療救護通報系統。\n六、戶政主管機關應建立身心障礙人口異動通報系統。\n各目的事業主管機關依前項通報系統，發現有疑似本法所稱身心障礙者時，應即時通知當地主管機關主動協助。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "15",
    "content": "各級主管機關及目的事業主管機關應建立個別化專業服務制度，經由專業人員之評估，依身心障礙者實際需要提供服務，使其獲得最適當之輔導及安置。\n前項個別化專業服務制度包括個案管理、就業服務、特殊教育、醫療復健等制度；其實施由各級主管機關及目的事業主管機關依各相關法規規定辦理或委託、輔導民間辦理。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "16",
    "content": "為促進身心障礙復健與無障礙環境之研究發展及整合規劃之功能，中央應設立或輔導民間設立身心障礙復健研究發展中心。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "17",
    "content": "中央衛生主管機關應整合全國醫療資源，辦理嬰幼兒健康檢查，提供身心障礙者適當之醫療復健及早期醫療等相關服務。\n各級衛生主管機關對於安置於學前療育機構、相關服務機構及學校之身心障礙者，應配合提供其所需要之醫療復健服務。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "18",
    "content": "為加強身心障礙者之醫療復健服務及醫療復健輔助器具之研究發展，當地衛生主管機關應依據各類身心障礙者之人口數及需要，設立或獎勵設立復健醫療機構、醫療復健輔助器具之研究發展機構與護理之家機構。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "19",
    "content": "身心障礙者醫療復健所需之醫療費及醫療輔助器具，尚未納入全民健康保險給付範圍時，直轄市、縣（市）主管機關應視其障礙等級補助之。\n前項補助辦法，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "20",
    "content": "中央與直轄市、縣（市）主管機關應根據身心障礙者人口調查之資料，規劃設立各級特殊教育學校、特殊教育班或以其他方式教育不能就讀於普通學校或普通班級之身心障礙者，以維護其受教育之權益。\n前項學齡身心障礙兒童無法自行上下學者，應由政府免費提供交通工具；確有困難，無法提供者，應補助其交通費；直轄市、縣（市）主管機關經費不足者，由中央政府補助之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "21",
    "content": "各級教育主管機關應主動協助身心障礙者就學，各級學校亦不得因其障礙類別、程度、或尚未設置特殊教育班（學校）而拒絕其入學。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "22",
    "content": "教育主管機關應視身心障礙者之障礙等級，優惠其本人及子女受教育所需相關經費；其補助辦法由中央教育主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "23",
    "content": "各級教育主管機關辦理身心障礙者教育及入學考試時，應依其障礙情況及學習需要，提供各項必需之專業人員、特殊教材與各種教育輔助器材、無障礙校園環境、點字讀物及相關教育資源，以符公平合理接受教育之機會與應考條件。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "24",
    "content": "各級政府應設立及獎勵民間設立學前療育機構，並獎勵幼稚園、托兒所及其他學前療育機構，辦理身心障礙幼兒學前教育、托育服務及特殊訓練。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "25",
    "content": "為鼓勵並獎助身心障礙者繼續接受高級中等學校以上之教育，中央教育主管機關應訂定獎助辦法獎助之。\n前項提供身心障礙者就讀之學校，其無障礙軟、硬體設施，得向中央教育主管機關申請補助。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "26",
    "content": "各級政府應依身心障礙者之障礙類別及等級，提供無障礙個別化職業訓練及就業服務。其辦理情形，每半年應送各級民意機構備查。\n",
    "passed_date": "2003-06-06"
  },
  {
    "article": "27",
    "content": "勞工主管機關應設立或獎勵設立職業訓練及就業服務機構，依身心障礙者實際需要，提供職業訓練、就業服務與就業所需輔助器具之研究發展及相關服務。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "28",
    "content": "勞工主管機關協助身心障礙者就業時，應先辦理職業輔導評量，以提供適當之就業服務。\n前項職業輔導評量辦法，由中央勞工主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "29",
    "content": "勞工主管機關應視身心障礙者需要提供職業重建、創業貸款及就業所需輔助器具等相關經費補助。\n前項職業重建係指職業訓練、職業輔導評量、就業服務、追蹤及輔導再就業等。\n第一項之職業重建、創業貸款及就業所需輔助器具等相關補助辦法，由中央勞工主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "30",
    "content": "勞工主管機關對於具有工作能力，但尚不足於進入競爭性就業市場之身心障礙者應提供支持性及個別化就業服務；對於具有工作意願，但工作能力不足之身心障礙者，應提供庇護性就業服務。主管機關及各目的事業主管機關得設立或獎勵設立庇護工場或商店。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "31",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在五十人以上者，進用具有工作能力之身心障礙者人數，不得低於員工總人數百分之二。\n私立學校、團體及民營事業機構員工總人數在一百人以上者，進用具有工作能力之身心障礙者人數，不得低於員工總人數百分之一。\n前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構），其進用身心障礙者人數，未達前二項標準者，應定期向機關（構）所在地之直轄市或縣（市）勞工主管機關設立之身心障礙就業基金專戶繳納差額補助費；其金額依差額人數乘以每月基本工資計算。\n依第一項、第二項進用重度身心障礙者，每進用一人以二人核計。\n警政、消防、關務及法務等單位定額進用總人數之計算，得於本法施行細則另定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "32",
    "content": "各級政府機關、公立學校及公營事業機構為進用身心障礙者，應洽請考試院依法舉行身心障礙人員特種考試，並取銷各項公務人員考試對身心障礙人員體位之不合理限制。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "33",
    "content": "進用身心障礙者之機關（構），應本同工同酬之原則，不得為任何歧視待遇，且其正常工作時間所得不得低於基本工資。\n身心障礙者就業，薪資比照一般待遇，於產能不足時，可酌予減少。但不得低於百分之七十。\n前項產能不足之認定及扣減工資之金額遇有爭議時，得向依本法第七條成立之保護委員會申訴之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "34",
    "content": "直轄市及縣（市）勞工主管機關對於進用身心障礙者達一定標準以上之機關（構），應以身心障礙就業基金專戶，補助其因進用身心障礙者必須購置、改裝、修繕器材、設備及其他為協助進用必要之費用。對於私立機構並得核發獎勵金，其金額按超額進用人數乘以每月基本工資二分之一計算；其運用以協助進用身心障礙者必要之支出為限。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "35",
    "content": "各級勞工主管機關對於進用身心障礙者工作績優之機關（構）應予獎勵。\n前項獎勵辦法由中央勞工主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "36",
    "content": "直轄市及縣（市）勞工主管機關依第三十一條第三項收取之差額補助費，應開立身心障礙者就業基金專戶儲存，除依本法補助進用身心障礙者機關（構）外，並作為辦理促進身心障礙者就業權益相關事項之用。\n前項基金不列入政府年度預算，其專戶之收支、保管及運用辦法，由直轄市、縣（市）勞工主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "37",
    "content": "非本法所稱視覺障礙者，不得從事按摩業。但醫護人員以按摩為病人治療者，不在此限。\n視覺障礙者經專業訓練並取得資格者，得在固定場所從事理療按摩工作。\n視覺障礙者從事按摩或理療按摩，應向執業所在地主管機關申請按摩或理療按摩執業許可證。\n前項執業之資格與許可證之核發、換發、補發、廢止及其他應遵行事項之辦法，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "38",
    "content": "直轄市及縣（市）主管機關對設籍於轄區內之身心障礙者，應依其障礙類別、等級及家庭經濟狀況提供生活、托育、養護及其他生活必要之福利等經費補助，並不得有設籍時間之限制。\n前項經費補助辦法，由中央主管機關定之。\n直轄市及縣（市）主管機關為辦理第一項業務，應於會計年度終了前，主動將已核定補助案件相關資料併同有關機關提供之資料重新審核。但主管機關於申領人申領資格變更或審核認有必要時，得請申領人提供相關證明文件。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "39",
    "content": "直轄市、縣（市）主管機關得按需要，以提供場地、設備、經費或其他方式結合民間資源辦理身心障礙福利服務；其辦法，由中央主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "40",
    "content": "為協助身心障礙者得到所需之持續性照顧，直轄市、縣（市）主管機關應提供或結合民間資源提供下列居家服務：\n一、居家護理。\n二、居家照顧。\n三、家務助理。\n四、友善訪視。\n五、電話問安。\n六、送餐到家。\n七、居家環境改善。\n八、其他相關之居家服務。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "41",
    "content": "為強化家庭照顧身心障礙者之意願及能力，直轄市、縣（市）主管機關應提供或結合民間資源提供下列社區服務：\n一、復健服務。\n二、心理諮詢。\n三、日間照顧。\n四、臨時及短期照顧。\n五、餐飲服務。\n六、交通服務。\n七、休閒服務。\n八、親職教育。\n九、資訊提供。\n十、轉介服務。\n十一、其他相關之社區服務。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "42",
    "content": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "43",
    "content": "為使身心障礙者於其直系親屬或扶養者老邁時，仍受到應有照顧及保障，中央主管機關應會同相關目的事業主管機關，共同建立身心障礙者安養監護制度及財產信託制度。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "44",
    "content": "身心障礙者參加社會保險，政府應視其家庭經濟狀況及障礙等級，補助其自付部分之保險費。但極重度及重度身心障礙者之保險費由政府全額負擔。\n前項保險費補助辦法，由中央主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "45",
    "content": "政府規劃國民年金制度時，應優先將身心障礙者納入辦理。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "46",
    "content": "對於身心障礙者或其扶養者應繳納之稅捐，政府應按障礙等級及家庭經濟狀況，依法給予適當之減免。\n納稅義務人或與其合併申報納稅之配偶或撫養親屬為身心障礙者，應准予列報身心障礙特別扣除額，其金額於所得稅法定之。\n身心障礙者或其扶養者依本法規定所得之各項補助，應免納所得稅。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "47",
    "content": "身心障礙者申請在公有公共場所開設零售商店或攤販，申請購買或承租國民住宅、停車位，政府應保留名額優先核准。\n前項受核准者，須親自經營、居住或使用達一定期間；如需出租或轉讓，應以其他身心障礙者優先。但經親自居住五年以上，且主管機關公告後仍無人願承租或受讓者，主管單位得將其列為一般國民住宅，按照各地國民住宅主管機關所定辦法辦理。\n身心障礙者購買或承租第一項之商店或攤販、國民住宅、停車位，政府應提供低利貸款；其辦法，由中央主管機關定之。\n第一項應保留名額之比例，由直轄市、縣（市）政府定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "48",
    "content": "公共停車場應保留百分之二比例做為身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明之身心障礙者或其家屬，不得違規佔用。\n前項身心障礙者專用停車位之設置地點、空間規劃、使用方式、證別證明之核發及違規佔用之罰則等由中央主管機關會同交通、營建等相關單位定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "49",
    "content": "直轄市、縣（市）主管機關對於身心障礙者及其同住扶養者，因無自有房屋而需租賃房屋居住者，或首次購屋所需之貸款利息，應視其家庭經濟狀況，酌予補助。\n前項房屋租金及貸款利息之補助辦法，由中央主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "50",
    "content": "身心障礙者及其監護人或必要陪伴者一人搭乘國內公、民營水、陸、空公共交通工具，憑身心障礙手冊，應予半價優待。\n前項公共交通工具，身心障礙者得優先乘坐。\n前二項實施辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "51",
    "content": "身心障礙者及其監護人或必要之陪伴者一人進入收費之公立風景區、康樂場所或文教設施，憑身心障礙手冊應予免費。其為私人者，應予半價優待。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "52",
    "content": "任何擁有、出租（或租用）或經營公共設施場所者，不得單獨以身心障礙為理由，使其無法完全公平地享用物品、服務、設備、權利、利益或設施。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "53",
    "content": "各級政府及民間應採取下列措施豐富身心障礙者之文化及精神生活：\n一、透過廣播、電視、電影、報刊、圖書等方式，反映身心障礙者生活。\n二、設立並獎助身心障礙者各障礙類別之讀物，開辦電視手語節目，在部分影視作品中增加字幕及解說。\n三、舉辦並鼓勵身心障礙者參與各項文化、體育、娛樂等活動、特殊才藝表演，參加重大國際性比賽和交流。\n前項實施辦法由中央主管機關會同各目的事業主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "54",
    "content": "各級政府及民間資源應鼓勵、協助身心障礙者進行文學、藝術、教育、科學、技術和其他方面的創造性活動。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "55",
    "content": "通訊業者應對身心障礙者提供電訊轉接或其他特別傳送服務；其實施辦法由中央目的事業主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "56",
    "content": "各項新建公共建築物、活動場所及公共交通工具，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。\n前項公共建築物、活動場所及公共交通工具之無障礙設備與設施之設置規定，由中央各目的事業主管機關於其相關法令定之。\n第一項已領建築執照或對外開放使用之公共建築物、活動場所及公共交通工具，其無障礙設備與設施不符合前項規定或前項規定修正後不符合修正後之規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備與設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核備並核定改善期限。有關作業程序及認定原則，由中央各目的事業主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "57",
    "content": "實施刑事訴訟程序之公務員，於身心障礙者涉案或作證時，應就其障礙類別之特別需要，提供必要之協助。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "58",
    "content": "各級政府應按需要自行或結合民間資源，設立下列身心障礙福利機構：\n一、身心障礙者之教育、醫療、護理及復健機構。\n二、視障者讀物出版社及視障者圖書館。\n三、身心障礙庇護工場。\n四、職業訓練及就業服務機構。\n五、身心障礙收容及養護機構。\n六、身心障礙服務及育樂機構。\n七、其他身心障礙福利機構。\n前項機構之業務應遴用專業人員辦理，並定期予以在職訓練；另得就其所提供之設施或服務，酌收必要費用。\n第一項各類機構得單獨或綜合設立；其設立許可、籌設、獎助、查核之辦法及設施、人員配置、任用資格之標準，由中央主管機關及中央各目的事業主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "59",
    "content": "設立身心障礙福利機構，應向各目的事業主管機關申請許可。\n依前項許可設立者，應於許可設立之日起三個月內依有關法令辦理財團法人登記，於登記完成後，得接受補助或報經主管機關核准後對外募捐並專款專用。但有下列情形之一者，得免辦理財團法人登記：\n一、依其他法律申請設立之財團法人或公益社團法人申請附設者。\n二、小型設立且不對外募捐、接受補助或享受租稅減免者。\n未依前項規定辦理財團法人登記或未符合前項免辦理財團法人登記之機構，其有對外募捐行為時，主管機關應限期令其辦理財團法人登記或停止對外募捐行為。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "60",
    "content": "身心障礙福利機構設立之規模，應以社區化、小型化為原則；其設置標準，由直轄市、縣（市）主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "61",
    "content": "主管機關應定期輔導與評鑑身心障礙福利機構，經評鑑成績優良者，應予獎勵。\n身心障礙福利機構，辦理不善或違反設立標準者，主管機關應限期令其改善。\n第一項評鑑工作應由中央主管機關成立評鑑委員會為之，其辦法由中央主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "62",
    "content": "身心障礙福利機構或團體所生產之物品及其可提供之服務，於合理價格及一定金額以下者，各級政府機關、公、私立學校、公營事業機構及接受政府補助之機構或團體應優先採購。\n各級主管機關應定期公告或發函各義務採購單位，告知前項物品及服務，並應參酌相關法令規定，扶助身心障礙福利機構或團體承包或分包該物品及服務至一定比例。\n前二項物品及服務項目、比例、一定金額、合理價格、扶助及其他應遵循事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2003-06-06"
  },
  {
    "article": "63",
    "content": "身心障礙福利機構或團體申請在公共場所設立庇護工場、福利工廠或商店；申請在國民住宅設立社區家園或團體家庭者，應保留名額，優先核准。\n前項受核准者，須親自經營、居住或使用並達一定期間；如需出租或轉讓，應以身心障礙福利機構或團體為限。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "64",
    "content": "公務員執行職務違反第四條規定時，應受懲戒。\n違反第四條或第三十三條第一項或第二項規定者，處新臺幣十萬元以上五十萬元以下罰鍰。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "64",
    "content": "公務員執行職務無正當理由違反第三十一條第一項或第六十二條規定者，應受懲戒。\n私立學校、機構及團體無正當理由違反第三十一條第二項或第六十二條規定者，處新臺幣二萬元以上十萬元以下罰鍰。\n",
    "passed_date": "2003-06-06"
  },
  {
    "article": "65",
    "content": "違反第三十七條第一項者，處新臺幣一萬元以上三萬元以下罰鍰，並限期改善。\n前項違法事件如於營業場所內發生並依前項標準加倍處罰場所之負責人或所有權人。\n前兩項罰鍰之收入不列入年度預算，應納入視障者就業基金專戶專款專用，專供作推動視障者職業訓練、就業服務與安置、創業貸款、示範按摩中心（院）補助之用。該基金管理及運用之辦法，由中央勞工主管機關會同各目的事業主管機關定之。\n",
    "passed_date": "1997-04-25"
  },
  {
    "article": "66",
    "content": "未依第五十九條第一項規定申請許可設立而辦理身心障礙福利機構者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰。\n經主管機關限期申請設立許可或依第五十九條第三項規定期限令其辦理財團法人登記或停止對外募捐行為，仍不遵辦者，處其負責人新臺幣十萬元以上五十萬元以下罰鍰，得按次連續處罰，並公告其名稱，且得令其停辦。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "67",
    "content": "身心障礙福利機構經主管機關依第六十一條第二項規定限期令其改善，屆期未改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或違反法令情節重大者，應廢止其許可；其屬法人者，得予解散。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "68",
    "content": "身心障礙福利機構經主管機關依第六十六條或第六十七條規定令其停辦而拒不遵守者，再處新臺幣二十萬元以上一百萬元以下罰鍰。並得按次連續處罰。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "69",
    "content": "身心障礙福利機構停辦或決議解散時，主管機關對於該機構服務之身心障礙者，應即予適當之安置，身心障礙福利機構應予配合。不予配合者，強制實施之，並處新臺幣六萬元以上六十萬元以下罰鍰。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "70",
    "content": "違反第四十七條第一項規定者，不得核發零售商店、攤販之營利事業登記證及國民住宅、停車位之使用執照。違反同條第二項規定者，目的事業主管機關得強制收回，並優先出售或出租予其他身心障礙者。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "71",
    "content": "違反第五十六條第三項規定未改善或未提具替代改善計畫或未依核定改善計畫之期限改善完成者，除應勒令停止其使用外，處其所有權人或管理機關負責人新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；逾期未改善者，得按次連續處罰至其改善完成為止。必要時得停止供水、供電或封閉、強制拆除。\n前項罰鍰收入應成立基金，供作改善及推動無障礙設備與設施經費使用。該基金管理及運用之辦法，由中央各目的事業主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "72",
    "content": "依本法所處之罰鍰及依第三十一條第三項應繳納之金額，經通知限期繳納；逾期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "73",
    "content": "各級政府每年應向其民意機關報告本法之執行情形。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "74",
    "content": "本法施行細則，由中央主管機關會商中央各目的事業主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "75",
    "content": "本法自公布日施行。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為內政部；在省（市）為省（市）政府社會處（局）；在縣（市）為縣（市）政府。\n本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。\n前二項各級主管機關及各目的事業主管機關權責劃分如下：\n一、主管機關：主管身心障礙者人格及合法權益之維護、個人基本資料之建立、身心障礙手冊之核發、托育、養護、生活、諮詢、育樂、在宅服務等福利服務相關事宜之規劃及辦理。\n二、衛生主管機關：主管身心障礙者之鑑定、醫療復健、早期醫療、健康保險與醫療復健輔助器具之研究發展等相關事宜之規劃及辦理。\n三、教育主管機關：主管身心障礙者之教育及所需經費之補助、特殊教育教材、教學、輔助器具之研究發展、特殊教育教師之檢定及本法各類專業人員之教育培育，與身心障礙者就學及社會教育等相關事宜之規劃及辦理。\n四、勞工主管機關：主管身心障礙者之職業訓練及就業服務、定額進用及就業保障之執行、薪資及勞動條件之維護、就業職業種類與輔助器具之研究發展、身心障礙者就業基金專戶經費之管理及運用等就業相關事宜之規劃及辦理。\n五、建設、工務、國民住宅主管機關：提供身心障礙者申請公有公共場所零售商店、攤位、國民住宅、公共建築物停車位優惠事宜、公共設施及建築物無障礙生活環境等相關事宜之規劃及辦理。\n六、交通主管機關：提供身心障礙者公共交通工具及公共停車場地優惠事宜、無障礙公共交通工具與生活通訊等相關事宜之規劃及辦理。\n七、財政主管機關：主管身心障礙者及身心障礙福利機構稅捐之減免等相關事宜之規劃及辦理。\n八、其他措施由各相關目的事業主管機關依職權辦理。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "3",
    "content": "本法所稱身心障礙者，係指個人因生理或心理因素致其參與社會及從事生產活動功能受到限制或無法發揮，經鑑定符合中央衛生主管機關所定等級之下列障礙並領有身心障礙手冊者為範圍：\n一、視覺障礙者。\n二、聽覺機能障礙者。\n三、平衡機能障礙者。\n四、聲音機能或語言機能障礙者。\n五、肢體障礙者。\n六、智能障礙者。\n七、重要器官失去功能者。\n八、顏面損傷者。\n九、植物人。\n十、癡呆症者。\n十一、自閉症者。\n十二、慢性精神病患者。\n十三、多重障礙者。\n十四、其他經中央衛生主管機關認定之障礙者。\n前項障礙類別之等級、第七款重要器官及第十四款其他障礙類別之項目，由中央衛生主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "6",
    "content": "各級政府及各目的事業主管機關應設專責單位或置專責人員辦理身心障礙者權益相關事宜，其人數依其提供服務之實際需要定之。\n身心障礙福利相關業務應遴用專業人員辦理。\n前項專業人員之遴用標準及培訓辦法，由中央各目的事業主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "7",
    "content": "各級主管機關應設立身心障礙者保護委員會，以行政首長為主任委員，各目的事業主管機關、身心障礙者或其監護人代表、身心障礙福利學者或專家、民意代表及民間相關機構、團體代表等為委員；其中身心障礙者或其監護人代表、民意代表及民間相關機構、團體代表等不得少於三分之一。\n前項保護委員會辦理下列事項：\n一、整合規劃、研究、諮詢、協調推動促進身心障礙者保護相關事宜。\n二、審議身心障礙者權益受損申訴事宜。\n三、其他促進身心障礙者權益及福利保護相關事宜。\n第一項保護委員會組織規程，由中央主管機關定之。\n身心障礙者權益遭受損失時，其最終申訴及仲裁，由中央主管機關之保護委員會辦理。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "9",
    "content": "身心障礙福利經費來源如下：\n一、各級政府按年專列之身心障礙福利預算。\n二、社會福利基金。\n三、身心障礙者就業基金專戶。\n四、私人或團體捐款。\n五、其他收入。\n前項第一款身心障礙福利預算，應以前條之調查報告為依據，按年從寬專列。\n第一項第一款身心障礙福利預算，地方政府財政確有困難者，應由中央政府補助。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "11",
    "content": "身心障礙者因障礙情況改變時，應依鑑定小組之指定或自行申請重新鑑定。\n對鑑定結果有異議時，得申請複檢一次，並負擔百分之四十之鑑定費；其異議成立時，應退還之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "16",
    "content": "為促進身心障礙復健及無障礙環境之研究發展及整合規劃之功能，中央應於本法公布施行日起三年內設立或輔導民間設立身心障礙復健研究發展中心。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "19",
    "content": "身心障礙者醫療復健所需之醫療費及醫療輔助器具，尚未納入全民健康保險給付範圍時，各級政府應視其障礙等級補助之。\n前項補助辦法，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "20",
    "content": "各級政府應根據身心障礙者人口調查之資料，規劃設立各級特殊教育學校、特殊教育班或以其他方式教育不能就讀於普通學校或普通班級之身心障礙者，以維護其受教育之權益。\n前項學齡身心障礙兒童無法自行上下學者，應由政府免費提供交通工具；確有困難，無法提供者，應補助其交通費；地方政府經費不足者，由中央補助之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "26",
    "content": "各級政府應依身心障礙者之障礙類別及等級，提供無障礙個別化職業訓練及就業服務。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "36",
    "content": "直轄市及縣（市）勞工主管機關依第三十一條第三項收取之差額補助費，應開立身心障礙就業基金專戶儲存，除依本法補助進用身心障礙者機關（構）外，並作為辦理促進身心障礙者就業權益相關事項之用。\n前項基金不列入政府年度預算，其專戶之收支、保管及運用辦法，由直轄市及縣（市）政府定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "37",
    "content": "非本法所稱視覺障礙者不得從事按摩業。但醫護人員以按摩為病患治療者，不在此限。\n視覺障礙者經專業訓練並取得資格者，得在固定場所從事理療按摩工作。\n前項資格之認定、輔導辦法、執行事項及第一項按摩業管理規則，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "38",
    "content": "直轄市及縣（市）主管機關對設籍於轄區內之身心障礙者，應依其障礙類別、等級及家庭經濟狀況，提供生活、托育、養護及其他生活必要之福利等經費補助，並不得有設籍時間之限制。\n前項經費補助辦法，由中央主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "39",
    "content": "各級政府得按需要，以提供場地、設備、經費或其他方式結合民間資源辦理身心障礙福利服務；其辦法由中央主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "40",
    "content": "為協助身心障礙者得到所需之持續性照顧，直轄市及縣（市）政府應提供或結合民間資源提供下列居家服務：\n一、居家護理。\n二、居家照顧。\n三、家務助理。\n四、友善訪視。\n五、電話問安。\n六、送餐到家。\n七、居家環境改善。\n八、其他相關之居家服務。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "41",
    "content": "為強化家庭照顧身心障礙者之意願及能力，直轄市及縣（市）政府應提供或結合民間資源提供下列社區服務：\n一、復健服務。\n二、心理諮詢。\n三、日間照顧。\n四、臨時及短期照顧。\n五、餐飲服務。\n六、交通服務。\n七、休閒服務。\n八、親職教育。\n九、資訊提供。\n十、轉介服務。\n十一、其他相關之社區服務。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "42",
    "content": "為使身心障礙者不同之生涯福利需求得以銜接，各級政府相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性之服務。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "47",
    "content": "身心障礙者申請在公有公共場所開設零售商店或攤販，申請購買或承租國民住宅、停車位，政府應保留名額優先核准。\n前項受核准者，須親自經營、居住或使用並達一定期間；如需出租或轉讓，應以身心障礙者為限。\n身心障礙者購買或承租第一項之商店或攤販、國民住宅、停車位，政府應提供低利貸款；其辦法由中央主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "49",
    "content": "各級政府對於身心障礙者及其同住扶養者，因無自有房屋而需租賃房屋居住者，或首次購屋所需之貸款利息，應視其家庭經濟狀況，酌予補助。\n前項房屋租金及貸款利息之補助辦法，由中央主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "50",
    "content": "身心障礙者及其監護人或必要陪伴者一人搭乘國內公、民營水、陸、空公共交通工具，得憑身心障礙手冊，半價優待。\n前項公共交通工具，身心障礙者得優先乘坐。\n前二項實施辦法由中央目的事業主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "51",
    "content": "身心障礙者及其監護人或必要之陪伴者一人進入收費之公立風景區、康樂場所或文教設施，得憑身心障礙手冊予以免費。其為私人者，得予半價優待。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "58",
    "content": "各級政府應按需要自行或結合民間資源設立下列身心障礙福利機構：\n一、身心障礙者之教育、醫療、護理及復健機構。\n二、視障者讀物出版社及視障者圖書館。\n三、身心障礙庇護工場。\n四、職業訓練及就業服務機構。\n五、身心障礙收容及養護機構。\n六、身心障礙服務及育樂機構。\n七、其他身心障礙福利機構。\n前項機構之業務應遴用專業人員辦理，並定期予以在職訓練；另得就其所提供之設施或服務，酌收必要費用。\n第一項各類機構得單獨或綜合設立；其設立辦法、設施標準及獎助辦法，由中央各目的事業主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "60",
    "content": "身心障礙福利機構設立之規模，應以社區化、小型化為原則；其設置標準由直轄市、縣（市）政府主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "62",
    "content": "身心障礙福利機構所生產之物品及其可提供之服務，於合理價格及一定金額以下者，各級政府機構、公、私立學校、團體、公營事業機構及接受政府補助之機構或團體應優先採購。\n各級主管機關應定期公告或發函各義務採購單位，告知前項產品訊息。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "67",
    "content": "身心障礙福利機構經主管機關依第六十一條第二項規定通知限期改善，逾期仍不改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或違反法令情節重大，應撤銷許可，其屬法人者，得予以解散。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "1",
    "content": "為維護身心障礙者之權益，保障其平等參與社會、政治、經濟、文化等之機會，促進其自立及發展，特制定本法。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。\n前二項主管機關及各目的事業主管機關權責劃分如下：\n一、主管機關：身心障礙者人格維護、經濟安全、照顧支持與獨立生活機會等相關權益之規劃、推動及監督等事項。\n二、衛生主管機關：身心障礙者之鑑定、保健醫療、醫療復健與輔具研發等相關權益之規劃、推動及監督等事項。\n三、教育主管機關：身心障礙者教育權益維護、教育資源與設施均衡配置、專業服務人才之培育等相關權益之規劃、推動及監督等事項。\n四、勞工主管機關：身心障礙者之職業重建、就業促進與保障、勞動權益與職場安全衛生等相關權益之規劃、推動及監督等事項。\n五、建設、工務、住宅主管機關：身心障礙者住宅、公共建築物、公共設施之總體規劃與無障礙生活環境等相關權益之規劃、推動及監督等事項。\n六、交通主管機關：身心障礙者生活通信、大眾運輸工具、交通設施與公共停車場等相關權益之規劃、推動及監督等事項。\n七、財政主管機關：身心障礙者、身心障礙福利機構及庇護工場稅捐之減免等相關權益之規劃、推動及監督等事項。\n八、金融主管機關：金融機構對身心障礙者提供金融、商業保險、財產信託等服務之規劃、推動及監督等事項。\n九、法務主管機關：身心障礙者犯罪被害人保護、受刑人更生保護與收容環境改善等相關權益之規劃、推動及監督等事項。\n十、警政主管機關：身心障礙者人身安全保護與失蹤身心障礙者協尋之規劃、推動及監督等事項。\n十一、體育主管機關：身心障礙者體育活動、運動場地及設施設備與運動專用輔具之規劃、推動及監督等事項。\n十二、文化主管機關：身心障礙者精神生活之充實與藝文活動參與之規劃、推動及監督等事項。\n十三、採購法規主管機關：政府採購法有關採購身心障礙者之非營利產品與勞務之規劃、推動及監督等事項。\n十四、通訊傳播主管機關：主管身心障礙者無障礙資訊和通訊技術及系統、網路平台、通訊傳播傳輸內容無歧視等相關事宜之規劃、推動及監督等事項。\n十五、科技研究事務主管機關：主管身心障礙者輔助科技研發、技術研究、移轉、應用與推動等事項。\n十六、經濟主管機關：主管身心障礙輔具國家標準訂定、產業推動、商品化開發之規劃及推動等事項。\n十七、其他身心障礙權益保障措施：由各相關目的事業主管機關依職權規劃辦理。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "3",
    "content": "中央主管機關掌理下列事項：\n一、全國性身心障礙福利服務權益保障政策、法規與方案之規劃、訂定及宣導事項。\n二、對直轄市、縣（市）政府執行身心障礙福利服務權益保障之監督及協調事項。\n三、中央身心障礙福利經費之分配及補助事項。\n四、對直轄市、縣（市）身心障礙福利服務之獎助及評鑑之規劃事項。\n五、身心障礙福利服務相關專業人員訓練之規劃事項。\n六、國際身心障礙福利服務權益保障業務之聯繫、交流及合作事項。\n七、身心障礙者保護業務之規劃事項。\n八、全國身心障礙者資料統整及福利服務整合事項。\n九、全國性身心障礙福利機構之輔導、監督及全國評鑑事項。\n十、輔導及補助民間參與身心障礙福利服務之推動事項。\n十一、其他全國性身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "4",
    "content": "直轄市、縣（市）主管機關掌理下列事項：\n一、中央身心障礙福利服務權益保障政策、法規及方案之執行事項。\n二、直轄市、縣（市）身心障礙福利服務權益保障政策、自治法規與方案之規劃、訂定、宣導及執行事項。\n三、直轄市、縣（市）身心障礙福利經費之分配及補助事項。\n四、直轄市、縣（市）身心障礙福利服務之獎助與評鑑之規劃及執行事項。\n五、直轄市、縣（市）身心障礙福利服務相關專業人員訓練之規劃及執行事項。\n六、身心障礙者保護業務之執行事項。\n七、直轄市、縣（市）轄區身心障礙者資料統整及福利服務整合執行事項。\n八、直轄市、縣（市）身心障礙福利機構之輔導設立、監督及評鑑事項。\n九、民間參與身心障礙福利服務之推動及協助事項。\n十、其他直轄市、縣（市）身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "5",
    "content": "本法所稱身心障礙者，指下列各款身體系統構造或功能，有損傷或不全導致顯著偏離或喪失，影響其活動與參與社會生活，經醫事、社會工作、特殊教育與職業輔導評量等相關專業人員組成之專業團隊鑑定及評估，領有身心障礙證明者：\n一、神經系統構造及精神、心智功能。\n二、眼、耳及相關構造與感官功能及疼痛。\n三、涉及聲音與言語構造及其功能。\n四、循環、造血、免疫與呼吸系統構造及其功能。\n五、消化、新陳代謝與內分泌系統相關構造及其功能。\n六、泌尿與生殖系統相關構造及其功能。\n七、神經、肌肉、骨骼之移動相關構造及其功能。\n八、皮膚與相關構造及其功能。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "6",
    "content": "直轄市、縣（市）主管機關受理身心障礙者申請鑑定時，應交衛生主管機關指定相關機構或專業人員組成專業團隊，進行鑑定並完成身心障礙鑑定報告。\n前項鑑定報告，至遲應於完成後十日內送達申請人戶籍所在地之衛生主管機關。衛生主管機關除核發鑑定費用外，至遲應將該鑑定報告於十日內核轉直轄市、縣（市）主管機關辦理。\n第一項身心障礙鑑定機構或專業人員之指定、鑑定人員之資格條件、身心障礙類別之程度分級、鑑定向度與基準、鑑定方法、工具、作業方式及其他應遵行事項之辦法，由中央衛生主管機關定之。\n辦理有關障礙鑑定服務所需之項目及費用，應由直轄市、縣（市）衛生主管機關編列預算支應，並由中央衛生主管機關協調直轄市、縣（市）衛生主管機關公告規範之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "7",
    "content": "直轄市、縣（市）主管機關應於取得衛生主管機關所核轉之身心障礙鑑定報告後，籌組專業團隊進行需求評估。\n前項需求評估，應依身心障礙者障礙類別、程度、家庭經濟情況、照顧服務需求、家庭生活需求、社會參與需求等因素為之。\n直轄市、縣（市）主管機關對於設籍於轄區內依前項評估合於規定者，應核發身心障礙證明，據以提供所需之福利及服務。\n第一項評估作業得併同前條鑑定作業辦理，有關評估作業與鑑定作業併同辦理事宜、評估專業團隊人員資格條件、評估工具、作業方式及其他應遵行事項之辦法，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "8",
    "content": "各級政府相關目的事業主管機關，應本預防原則，針對遺傳、疾病、災害、環境污染及其他導致身心障礙因素，有計畫推動生育保健、衛生教育等工作，並進行相關社會教育及宣導。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "9",
    "content": "主管機關及各目的事業主管機關應置專責人員辦理本法規定相關事宜；其人數應依業務增減而調整之。\n身心障礙者福利相關業務應遴用專業人員辦理。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "10",
    "content": "主管機關應遴聘（派）身心障礙者或其監護人代表、身心障礙福利學者或專家、民意代表與民間相關機構、團體代表及各目的事業主管機關代表辦理身心障礙者權益保障事項；其中遴聘身心障礙者或其監護人代表及民間相關機構、團體代表之比例，不得少於三分之一。\n前項之代表，單一性別不得少於三分之一。\n第一項權益保障事項包括：\n一、整合規劃、研究、諮詢、協調推動促進身心障礙者權益保障相關事宜。\n二、受理身心障礙者權益受損協調事宜。\n三、其他促進身心障礙者權益及福利保障相關事宜。\n第一項權益保障事項與運作、前項第二款身心障礙權益受損協調之處理及其他應遵行事項之辦法，由各級主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "11",
    "content": "各級政府應至少每五年舉辦身心障礙者之生活狀況、保健醫療、特殊教育、就業與訓練、交通及福利等需求評估及服務調查研究，並應出版、公布調查研究結果。\n行政院每十年辦理全國人口普查時，應將身心障礙者人口調查納入普查項目。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "12",
    "content": "身心障礙福利經費來源如下：\n一、各級政府按年編列之身心障礙福利預算。\n二、社會福利基金。\n三、身心障礙者就業基金。\n四、私人或團體捐款。\n五、其他收入。\n前項第一款身心障礙福利預算，應以前條之調查報告為依據，按年從寬編列。\n第一項第一款身心障礙福利預算，直轄市、縣（市）主管機關財政確有困難者，應由中央政府補助，並應專款專用。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "13",
    "content": "身心障礙者對障礙鑑定及需求評估有異議者，應於收到通知書之次日起三十日內，以書面向直轄市、縣（市）主管機關提出申請重新鑑定及需求評估，並以一次為限。\n依前項申請重新鑑定及需求評估，應負擔百分之四十之相關作業費用；其異議成立者，應退還之。\n逾期申請第一項重新鑑定及需求評估者，其相關作業費用，應自行負擔。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "14",
    "content": "身心障礙證明有效期限最長為五年，身心障礙者應於效期屆滿前九十日內向戶籍所在地之直轄市、縣（市）主管機關申請辦理重新鑑定及需求評估。\n身心障礙者於其證明效期屆滿前六十日尚未申請辦理重新鑑定及需求評估者，直轄市、縣（市）主管機關應以書面通知其辦理。但其障礙類別屬中央衛生主管機關規定無法減輕或恢復，無須重新鑑定者，得免予書面通知，由直轄市、縣（市）主管機關逕予核發身心障礙證明，或視個案狀況進行需求評估後，核發身心障礙證明。\n身心障礙者如有正當理由，無法於效期屆滿前申請重新鑑定及需求評估者，應於效期屆滿前附具理由提出申請，經直轄市、縣（市）主管機關認定具有正當理由者，得於效期屆滿後六十日內辦理。\n身心障礙者障礙情況改變時，應自行向直轄市、縣（市）主管機關申請重新鑑定及需求評估。\n直轄市、縣（市）主管機關發現身心障礙者障礙情況改變時，得以書面通知其於六十日內辦理重新鑑定與需求評估。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "15",
    "content": "依前條第一項至第三項規定辦理重新鑑定及需求評估者，於原證明效期屆滿至新證明生效期間，得經直轄市、縣（市）主管機關註記後，暫以原證明繼續享有本法所定相關權益。\n經重新鑑定結果，其障礙程度有變更者，其已依前項規定以原證明領取之補助，應由直轄市、縣（市）主管機關於新證明生效後，依新證明之補助標準予以追回或補發。\n身心障礙者於障礙事實消失或死亡時，其本人、家屬或利害關係人，應將其身心障礙證明繳還直轄市、縣（市）主管機關辦理註銷；未繳還者，由直轄市、縣（市）主管機關逕行註銷，並取消本法所定相關權益或追回所溢領之補助。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "16",
    "content": "身心障礙者之人格及合法權益，應受尊重及保障，對其接受教育、應考、進用、就業、居住、遷徙、醫療等權益，不得有歧視之對待。\n公共設施場所營運者，不得使身心障礙者無法公平使用設施、設備或享有權利。\n公、私立機關（構）、團體、學校與企業公開辦理各類考試，應依身心障礙應考人個別障礙需求，在考試公平原則下，提供多元化適性協助，以保障身心障礙者公平應考機會。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "17",
    "content": "身心障礙者依法請領各項現金給付或補助，得檢具直轄市、縣（市）主管機關出具之證明文件，於金融機構開立專戶，並載明金融機構名稱、地址、帳號及戶名，報直轄市、縣（市）主管機關核可後，專供存入各項現金給付或補助之用。\n前項專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "18",
    "content": "直轄市、縣（市）主管機關應建立通報系統，並由下列各級相關目的事業主管機關負責彙送資訊，以掌握身心障礙者之情況，適時提供服務或轉介：\n一、衛生主管機關：疑似身心障礙者、發展遲緩或異常兒童資訊。\n二、教育主管機關：疑似身心障礙學生資訊。\n三、勞工主管機關：職業傷害資訊。\n四、警政主管機關：交通事故資訊。\n五、戶政主管機關：身心障礙者人口異動資訊。\n直轄市、縣（市）主管機關受理通報後，應即進行初步需求評估，並於三十日內主動提供協助服務或轉介相關目的事業主管機關。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "19",
    "content": "各級主管機關及目的事業主管機關應依服務需求之評估結果，提供個別化、多元化之服務。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "20",
    "content": "為促進身心障礙輔具資源整合、研究發展及服務，中央主管機關應整合各目的事業主管機關推動辦理身心障礙輔具資源整合、研究發展及服務等相關事宜。\n前項輔具資源整合、研究發展及服務辦法，由中央主管機關定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "21",
    "content": "中央衛生主管機關應規劃整合醫療資源，提供身心障礙者健康維護及生育保健。\n直轄市、縣（市）主管機關應定期舉辦身心障礙者健康檢查及保健服務，並依健康檢查結果及身心障礙者意願，提供追蹤服務。\n前項保健服務、追蹤服務、健康檢查項目及方式之準則，由中央衛生主管機關會同中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "22",
    "content": "各級衛生主管機關應整合醫療資源，依身心障礙者個別需求提供保健醫療服務，並協助身心障礙福利機構提供所需之保健醫療服務。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "23",
    "content": "醫院應為身心障礙者設置服務窗口，提供溝通服務或其他有助於就醫之相關服務。\n醫院應為住院之身心障礙者提供出院準備計畫；出院準備計畫應包括下列事項：\n一、居家照護建議。\n二、復健治療建議。\n三、社區醫療資源轉介服務。\n四、居家環境改善建議。\n五、輔具評估及使用建議。\n六、轉銜服務。\n七、生活重建服務建議。\n八、心理諮商服務建議。\n九、其他出院準備相關事宜。\n前項出院準備計畫之執行，應由中央衛生主管機關列入醫院評鑑。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "24",
    "content": "直轄市、縣（市）衛生主管機關應依據身心障礙者人口數及就醫需求，指定醫院設立身心障礙者特別門診。\n前項設立身心障礙者特別門診之醫院資格條件、診療科別、人員配置、醫療服務設施與督導考核及獎勵辦法，由中央衛生主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "25",
    "content": "為加強身心障礙者之保健醫療服務，直轄市、縣（市）衛生主管機關應依據各類身心障礙者之人口數及需要，設立或獎助設立醫療復健機構及護理之家，提供醫療復健、輔具服務、日間照護及居家照護等服務。\n前項所定機構及服務之獎助辦法，由中央衛生主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "26",
    "content": "身心障礙者醫療復健所需之醫療費用及醫療輔具，尚未納入全民健康保險給付範圍者，直轄市、縣（市）主管機關應依需求評估結果補助之。\n前項補助辦法，由中央衛生主管機關會同中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "27",
    "content": "各級教育主管機關應根據身心障礙者人口調查之資料，規劃特殊教育學校、特殊教育班或以其他方式教育不能就讀於普通學校或普通班級之身心障礙者，以維護其受教育之權益。\n各級學校對於經直轄市、縣（市）政府鑑定安置入學或依各級學校入學方式入學之身心障礙者，不得以身心障礙、尚未設置適當設施或其他理由拒絕其入學。\n各級特殊教育學校、特殊教育班之教師，應具特殊教育教師資格。\n第一項身心障礙學生無法自行上下學者，應由政府免費提供交通工具；確有困難，無法提供者，應補助其交通費；直轄市、縣（市）教育主管機關經費不足者，由中央教育主管機關補助之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "28",
    "content": "各級教育主管機關應主動協助身心障礙者就學；並應主動協助正在接受醫療、社政等相關單位服務之身心障礙學齡者，解決其教育相關問題。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "29",
    "content": "各級教育主管機關應依身心障礙者之家庭經濟條件，優惠其本人及其子女受教育所需相關經費；其辦法，由中央教育主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "30",
    "content": "各級教育主管機關辦理身心障礙者教育及入學考試時，應依其障礙類別與程度及學習需要，提供各項必需之專業人員、特殊教材與各種教育輔助器材、無障礙校園環境、點字讀物及相關教育資源，以符公平合理接受教育之機會與應考條件。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "30",
    "content": "中央教育主管機關應依視覺功能障礙者之需求，考量資源共享及廣泛利用現代化數位科技，由其指定之圖書館專責規劃、整合及典藏，以可讀取之電子化格式提供圖書資源，以利視覺功能障礙者之運用。\n前項規劃、整合與典藏之內容、利用方式及所需費用補助等辦法，由中央教育主管機關定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "31",
    "content": "各級教育主管機關應依身心障礙者教育需求，規劃辦理學前教育，並獎勵民間設立學前機構，提供課後照顧服務，研發教具教材等服務。\n公立幼稚園、托兒所、課後照顧服務，應優先收托身心障礙兒童，辦理身心障礙幼童學前教育、托育服務及相關專業服務；並獎助民間幼稚園、托兒所、課後照顧服務收托身心障礙兒童。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "32",
    "content": "身心障礙者繼續接受高級中等以上學校之教育，各級教育主管機關應予獎助；其獎助辦法，由中央教育主管機關定之。\n中央教育主管機關應積極鼓勵輔導大專校院開辦按摩、理療按摩或醫療按摩相關科系，並應保障視覺功能障礙者入學及就學機會。\n前二項學校提供身心障礙者無障礙設施，得向中央教育主管機關申請補助。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "33",
    "content": "各級勞工主管機關應依身心障礙者之需求，自行或結合民間資源，提供無障礙個別化職業重建服務。\n前項所定職業重建服務，包括職業輔導評量、職業訓練、就業服務、職務再設計、創業輔導及其他職業重建服務。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "34",
    "content": "各級勞工主管機關對於具有就業意願及就業能力，而不足以獨立在競爭性就業市場工作之身心障礙者，應依其工作能力，提供個別化就業安置、訓練及其他工作協助等支持性就業服務。\n各級勞工主管機關對於具有就業意願，而就業能力不足，無法進入競爭性就業市場，需長期就業支持之身心障礙者，應依其職業輔導評量結果，提供庇護性就業服務。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "35",
    "content": "直轄市、縣（市）勞工主管機關為提供第三十三條第二項之職業訓練、就業服務及前條之庇護性就業服務，應推動設立下列機構：\n一、職業訓練機構。\n二、就業服務機構。\n三、庇護工場。\n前項各款機構得單獨或綜合設立。機構設立因業務必要使用所需基地為公有，得經該公有基地管理機關同意後，無償使用。\n第一項之私立職業訓練機構、就業服務機構、庇護工場，應向當地直轄市、縣（市）勞工主管機關申請設立許可，經發給許可證後，始得提供服務。\n未經許可，不得提供第一項之服務。但依法設立之機構、團體或學校接受政府委託辦理者，不在此限。\n第一項機構之設立許可、設施與專業人員配置、資格、遴用、培訓及經費補助之相關準則，由中央勞工主管機關定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "36",
    "content": "各級勞工主管機關應結合相關資源，協助庇護工場營運及產品推廣。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "37",
    "content": "各級勞工主管機關應分別訂定計畫，自行或結合民間資源辦理第三十三條第二項職業輔導評量、職務再設計及創業輔導。\\\n前項服務之實施方式、專業人員資格及經費補助之相關準則，由中央勞工主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "38",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在三十四人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之三。\n私立學校、團體及民營事業機構員工總人數在六十七人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之一，且不得少於一人。\n前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構）；其員工總人數及進用身心障礙者人數之計算方式，以各義務機關（構）每月一日參加勞保、公保人數為準；第一項義務機關（構）員工員額經核定為員額凍結或列為出缺不補者，不計入員工總人數。\n前項身心障礙員工之月領薪資未達勞動基準法按月計酬之基本工資數額者，不計入進用身心障礙者人數及員工總人數。但從事部分工時工作，其月領薪資達勞動基準法按月計酬之基本工資數額二分之一以上者，進用二人得以一人計入身心障礙者人數及員工總人數。\n辦理庇護性就業服務之單位進用庇護性就業之身心障礙者，不計入進用身心障礙者人數及員工總人數。\n依第一項、第二項規定進用重度以上身心障礙者，每進用一人以二人核計。\n警政、消防、關務、國防、海巡、法務及航空站等單位定額進用總人數之計算範圍，得於本法施行細則另定之。\n依前項規定不列入定額進用總人數計算範圍之單位，其職務應經職務分析，並於三年內完成。\n前項職務分析之標準及程序，由中央勞工主管機關另定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "38",
    "content": "事業機構依公司法成立關係企業之進用身心障礙者人數達員工總人數百分之二十以上者，得與該事業機構合併計算前條之定額進用人數。\n事業機構依前項規定投資關係企業達一定金額或僱用一定人數之身心障礙者應予獎勵與輔導。\n前項投資額、僱用身心障礙者人數、獎勵與輔導及第一項合併計算適用條件等辦法，由中央各目的事業主管機關會同中央勞工主管機關定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "39",
    "content": "各級政府機關、公立學校及公營事業機構為進用身心障礙者，應洽請考試院依法舉行身心障礙人員特種考試，並取消各項公務人員考試對身心障礙人員體位之不合理限制。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "40",
    "content": "進用身心障礙者之機關（構），對其所進用之身心障礙者，應本同工同酬之原則，不得為任何歧視待遇，其所核發之正常工作時間薪資，不得低於基本工資。\n庇護性就業之身心障礙者，得依其產能核薪；其薪資，由進用單位與庇護性就業者議定，並報直轄市、縣（市）勞工主管機關核備。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "41",
    "content": "經職業輔導評量符合庇護性就業之身心障礙者，由辦理庇護性就業服務之單位提供工作，並由雙方簽訂書面契約。\n接受庇護性就業之身心障礙者，經第三十四條之職業輔導評量單位評量確認不適於庇護性就業時，庇護性就業服務單位應依其實際需求提供轉銜服務，並得不發給資遣費。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "42",
    "content": "身心障礙者於支持性就業、庇護性就業時，雇主應依法為其辦理參加勞工保險、全民健康保險及其他社會保險，並依相關勞動法規確保其權益。\n庇護性就業者之職業災害補償所採薪資計算之標準，不得低於基本工資。\n庇護工場給付庇護性就業者之職業災害補償後，得向直轄市、縣（市）勞工主管機關申請補助；其補助之資格條件、期間、金額、比率及方式之辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "43",
    "content": "為促進身心障礙者就業，直轄市、縣（市）勞工主管機關應設身心障礙者就業基金；其收支、保管及運用辦法，由直轄市、縣（市）勞工主管機關定之。\n進用身心障礙者人數未達第三十八條第一項、第二項標準之機關（構），應定期向所在地直轄市、縣（市）勞工主管機關之身心障礙者就業基金繳納差額補助費；其金額，依差額人數乘以每月基本工資計算。\n直轄市、縣（市）勞工主管機關之身心障礙者就業基金，每年應就收取前一年度差額補助費百分之三十撥交中央勞工主管機關之就業安定基金統籌分配；其提撥及分配方式，由中央勞工主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "44",
    "content": "前條身心障礙者就業基金之用途如下：\n一、補助進用身心障礙者達一定標準以上之機關（構），因進用身心障礙者必須購置、改裝、修繕器材、設備及其他為協助進用必要之費用。\n二、核發超額進用身心障礙者之私立機構獎勵金。\n三、其他為辦理促進身心障礙者就業權益相關事項。\n前項第二款核發之獎勵金，其金額最高按超額進用人數乘以每月基本工資二分之一計算。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "45",
    "content": "各級勞工主管機關對於進用身心障礙者工作績優之機關（構），應予獎勵。\n前項獎勵辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "46",
    "content": "非視覺功能障礙者，不得從事按摩業。\n各級勞工主管機關為協助視覺功能障礙者從事按摩及理療按摩工作，應自行或結合民間資源，輔導提升其專業技能、經營管理能力，並補助其營運所需相關費用。\n前項輔導及補助對象、方式及其他應遵行事項之辦法，由中央勞工主管機關定之。\n醫療機構得僱用視覺功能障礙者於特定場所從事非醫療按摩工作。\n醫療機構、車站、民用航空站、公園營運者及政府機關（構），不得提供場所供非視覺功能障礙者從事按摩或理療按摩工作。其提供場地供視覺功能障礙者從事按摩或理療按摩工作者應予優惠。\n第一項規定於中華民國一百年十月三十一日失其效力。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "46",
    "content": "政府機關（構）及公營事業自行或委託辦理諮詢性電話服務工作，電話值機人數在十人以上者，除其他法規另有規定外，應進用視覺功能障礙者達電話值機人數十分之一以上。但因工作性質特殊或進用確有困難，報經電話值機所在地直轄市、縣（市）勞工主管機關同意者，不在此限。\n於前項但書所定情形，電話值機所在地直轄市、縣（市）勞工主管機關與自行或委託辦理諮詢性電話服務工作之機關相同者，應報經中央勞工主管機關同意。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "47",
    "content": "為因應身心障礙者提前老化，中央勞工主管機關應建立身心障礙勞工提早退休之機制，以保障其退出職場後之生活品質。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "48",
    "content": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。\n前項生涯轉銜計畫服務流程、模式、資料格式及其他應遵行事項之辦法，由中央主管機關會同中央目的事業主管機關定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "49",
    "content": "身心障礙者支持服務，應依多元連續服務原則規劃辦理。\n直轄市、縣（市）主管機關應自行或結合民間資源提供支持服務，並不得有設籍時間之限制。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "50",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，提供身心障礙者獲得所需之個人支持及照顧，促進其生活品質、社會參與及自立生活：\n一、居家照顧。\n二、生活重建。\n三、心理重建。\n四、社區居住。\n五、婚姻及生育輔導。\n六、日間及住宿式照顧。\n七、課後照顧。\n八、自立生活支持服務。\n九、其他有關身心障礙者個人照顧之服務。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "51",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以提高身心障礙者家庭生活品質：\n一、臨時及短期照顧。\n二、照顧者支持。\n三、家庭托顧。\n四、照顧者訓練及研習。\n五、家庭關懷訪視及服務。\n六、其他有助於提昇家庭照顧者能力及其生活品質之服務。\n前條及前項之服務措施，中央主管機關及中央各目的事業主管機關於必要時，應就其內容、實施方式、服務人員之資格、訓練及管理規範等事項，訂定辦法管理之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "52",
    "content": "各級及各目的事業主管機關應辦理下列服務，以協助身心障礙者參與社會：\n一、休閒及文化活動。\n二、體育活動。\n三、公共資訊無障礙。\n四、公平之政治參與。\n五、法律諮詢及協助。\n六、無障礙環境。\n七、輔助科技設備及服務。\n八、社會宣導及社會教育。\n九、其他有關身心障礙者社會參與之服務。\n前項第三款所稱公共資訊無障礙，係指應對利用網路、電信、廣播、電視等設施者，提供視、聽、語等功能障礙國民無障礙閱讀、觀看、轉接或傳送等輔助、補助措施。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": 63,
    "content": "第一項除第三款之服務措施，中央主管機關及中央各目的事業主管機關，應就其內容及實施方式制定實施計畫。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "52",
    "content": "中央目的事業主管機關，每年應主動蒐集各國軟、硬體產品無障礙設計規範（標準），訂定各類產品設計或服務提供之國家無障礙規範（標準），並藉由獎勵與認證措施，鼓勵產品製造商或服務提供者於產品開發、生產或服務提供時，符合前項規範（標準）。\n中央目的事業主管機關應就前項獎勵內容、資格、對象及產品或服務的認證標準，訂定辦法管理之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "52",
    "content": "各級政府及其附屬機關（構）、學校所建置之網站，應通過第一優先等級以上之無障礙檢測，並取得認證標章。\n前項檢測標準、方式、頻率與認證標章核發辦法，由目的事業主管機關定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "53",
    "content": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。\n大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。\n國內航空運輸業者除民航主管機關所訂之安全因素外，不得要求身心障礙者接受特殊限制或拒絕提供運輸服務。\n第二項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，應包括鐵路、公路、捷運、空運、水運等，由中央交通主管機關分章節定之。\n",
    "passed_date": "2011-06-13"
  },
  {
    "article": "54",
    "content": "市區道路、人行道及市區道路兩旁建築物之騎樓，應符合中央目的事業主管機關所規定之無障礙相關法規。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "55",
    "content": "有關道路無障礙之標誌、標線、號誌及識別頻率等，由中央目的事業主管機關定之。\n直轄市、縣（市）政府應依前項規定之識別頻率，推動視覺功能障礙語音號誌及語音定位。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "56",
    "content": "公共停車場應保留百分之二停車位，作為行動不便之身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明者，不得違規占用。\n前項專用停車位識別證明，應依需求評估結果核發。\n第一項專用停車位之設置地點、空間規劃、使用方式、識別證明之核發及違規占用之處理，由中央主管機關會同交通、營建等相關單位定之。\n提供公眾服務之各級政府機關、公、私立學校、團體及公、民營事業機構設有停車場者，應依前三項辦理。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "57",
    "content": "新建公共建築物及活動場所，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。\n公共建築物及活動場所應至少於其室外通路、避難層坡道及扶手、避難層出入口、室內出入口、室內通路走廊、樓梯、升降設備、哺（集）乳室、廁所盥洗室、浴室、輪椅觀眾席位周邊、停車場等其他必要處設置無障礙設備及設施。其項目與規格，由中央目的事業主管機關於其相關法令定之。\n公共建築物及活動場所之無障礙設備及設施不符合前項規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備及設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核定，並核定改善期限。\n",
    "passed_date": "2011-06-13"
  },
  {
    "article": "58",
    "content": "身心障礙者搭乘國內大眾運輸工具，憑身心障礙證明，應予半價優待。\n身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。\n第一項之大眾運輸工具，身心障礙者得優先乘坐，其優待措施並不得有設籍之限制。\n國內航空業者除民航主管機關所訂之安全因素外，不認同身心障礙者可單獨旅行，而特別要求應有陪伴人共同飛行者，不得向陪伴人收費。\n前四項實施方式及內容之辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "58",
    "content": "直轄市、縣（市）主管機關辦理復康巴士服務，自中華民國一百零一年一月一日起不得有設籍之限制。\n",
    "passed_date": "2011-06-13"
  },
  {
    "article": "59",
    "content": "身心障礙者進入收費之公營風景區、康樂場所或文教設施，憑身心障礙證明應予免費；其為民營者，應予半價優待。\n身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "60",
    "content": "視覺功能障礙者由合格導盲犬陪同或導盲犬專業訓練人員於執行訓練時帶同導盲幼犬，得自由出入公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施。\n前項公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施之所有人、管理人或使用人，不得對導盲幼犬及合格導盲犬收取額外費用，且不得拒絕其自由出入或附加其他出入條件。\n導盲犬引領視覺功能障礙者時，他人不得任意觸摸、餵食或以各種聲響、手勢等方式干擾該導盲犬。\n有關合格導盲犬及導盲幼犬之資格認定、使用管理、訓練單位之認可、認可之撤銷或廢止及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "60",
    "content": "中央主管機關應會同中央勞工主管機關協助及輔導直轄市、縣（市）政府辦理視覺功能障礙者生活及職業重建服務。\n前項服務應含生活技能及定向行動訓練，其服務內容及專業人員培訓等相關規定，由中央主管機關會同中央勞工主管機關定之。\n第二項於本條文修正公布後二年施行。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "61",
    "content": "直轄市、縣（市）政府應設置申請手語翻譯服務窗口，依聽覺功能或言語功能障礙者實際需求，提供其參與公共事務所需之服務。\n前項受理手語翻譯之服務範圍及作業程序等相關規定，由直轄市、縣（市）主管機關定之。\n依第一項規定提供手語翻譯服務，應於本法公布施行滿五年之日起，由手語翻譯技術士技能檢定合格者擔任之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "62",
    "content": "直轄市、縣（市）主管機關應按轄區內身心障礙者人口特性及需求，推動或結合民間資源設立身心障礙福利機構，提供生活照顧、生活重建、福利諮詢等服務。\n前項機構所提供之服務，應以提高家庭照顧身心障礙者能力及協助身心障礙者參與社會為原則，並得支援第五十條至第五十二條各項服務之提供。\n第一項機構類型、規模、業務範圍、設施及人員配置之標準，由中央主管機關定之。\n第一項機構得就其所提供之設施或服務，酌收必要費用；其收費規定，應報由直轄市、縣（市）主管機關核定。\n第一項機構，其業務跨及其他目的事業者，得綜合設立，並應依各目的事業主管機關相關法規之規定辦理。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "63",
    "content": "私人或團體設立身心障礙福利機構，應向直轄市、縣（市）主管機關申請設立許可。\n依前項規定許可設立者，應自許可設立之日起三個月內，依有關法規辦理財團法人登記，於登記完成後，始得接受補助，或經主管機關核准後對外募捐並專款專用。但有下列情形之一者，得免辦理財團法人登記：\n一、依其他法律申請設立之財團法人或公益社團法人申請附設者。\n二、小型設立且不對外募捐、不接受補助及不享受租稅減免者。\n第一項機構未於前項規定期間辦理財團法人登記，而有正當理由者，得申請直轄市、縣（市）主管機關核准延長一次，期間不得超過三個月；屆期不辦理者，原許可失其效力。\n第一項機構申請設立之許可要件、申請程序、審核期限、撤銷與廢止許可、停辦、擴充與遷移、督導管理及其他相關事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "64",
    "content": "各級主管機關應定期輔導及評鑑身心障礙福利機構，其評鑑結果應分為以下等第：\n一、優等。\n二、甲等。\n三、乙等。\n四、丙等。\n五、丁等。\n前項機構經評鑑成績優等及甲等者，應予獎勵；經評鑑成績為丙等及丁等者，主管機關應輔導其改善。\n第一項機構之評鑑項目、方式、獎勵及輔導改善等事項之辦法，由中央主管機關定之。\n第三項於本條文修正公布後二年施行。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "65",
    "content": "身心障礙福利機構應與接受服務者或其家屬訂定書面契約，明定其權利義務關係。\n直轄市、縣（市）主管機關應與接受委託安置之身心障礙福利機構訂定轉介安置書面契約，明定其權利義務關係。\n前二項書面契約之格式、內容，中央主管機關應訂定定型化契約範本及其應記載及不得記載事項。\n身心障礙福利機構應將中央主管機關訂定之定型化契約書範本公開並印製於收據憑證交付立約者，除另有約定外，視為已依第一項規定訂約。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "66",
    "content": "身心障礙福利機構應投保公共意外責任保險及具有履行營運之擔保能力，以保障身心障礙者權益。\n前項應投保之保險範圍及金額，由中央主管機關會商中央目的事業主管機關定之。\n第一項履行營運之擔保能力，其認定標準，由所在地直轄市、縣（市）主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "67",
    "content": "身心障礙者申請在公有公共場所開設零售商店或攤販，申請購買或承租國民住宅、停車位，政府應保留一定比率優先核准；其保留比率，由直轄市、縣（市）政府定之。\n前項受核准者之經營條件、出租轉讓限制，依各目的事業主管機關相關規定辦理；其出租、轉讓對象應以其他身心障礙者為優先。\n身心障礙者購買或承租第一項之商店或攤販，政府應提供低利貸款或租金補貼；其辦法由中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "68",
    "content": "身心障礙福利機構、團體及符合設立庇護工場資格者，申請在公共場所設立庇護工場，或申請在國民住宅提供居住服務，直轄市、縣（市）政府應保留名額，優先核准。\n前項保留名額，直轄市、縣（市）目的事業主管機關於規劃興建時，應洽商直轄市、縣（市）主管機關後納入興建計畫辦理。\n第一項受核准者之經營條件、出租轉讓限制，依各目的事業主管機關相關規定辦理；其出租、轉讓對象應以身心障礙福利相關機構或團體為限。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "69",
    "content": "身心障礙福利機構或團體、庇護工場，所生產之物品及其提供之服務，於合理價格及一定金額以下者，各級政府機關、公立學校、公營事業機構及接受政府補助之機構、團體、私立學校應優先採購。\n各級主管機關應定期公告或發函各義務採購單位，告知前項物品及服務，各義務採購單位應依相關法令規定，採購該物品及服務至一定比率。\n前二項物品及服務項目、比率、一定金額、合理價格、優先採購之方式及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "69",
    "content": "各級主管機關應輔導視覺功能障礙者設立以從事按摩為業務之勞動合作社。\n前項勞動合作社之社員全數為視覺功能障礙，並依法經營者，其營業稅稅率應依加值型及非加值型營業稅法第十三條第一項規定課徵。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "70",
    "content": "身心障礙者經濟安全保障，採生活補助、日間照顧及住宿式照顧補助、照顧者津貼、年金保險等方式，逐步規劃實施。\n前項年金保險之實施，依相關社會保險法律規定辦理。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "71",
    "content": "直轄市、縣（市）主管機關對轄區內之身心障礙者，應依需求評估結果，提供下列經費補助，並不得有設籍時間之限制：\n一、生活補助費。\n二、日間照顧及住宿式照顧費用補助。\n三、醫療費用補助。\n四、居家照顧費用補助。\n五、輔具費用補助。\n六、房屋租金及購屋貸款利息補貼。\n七、購買停車位貸款利息補貼或承租停車位補助。\n八、其他必要之費用補助。\n前項經費申請資格、條件、程序、補助金額及其他相關事項之辦法，除本法及其他法規另有規定外，由中央主管機關及中央目的事業主管機關分別定之。\n直轄市、縣（市）主管機關為辦理第一項第一款、第二款、第六款、第七款業務，應於會計年度終了前，主動將已核定補助案件相關資料，併同有關機關提供之資料重新審核。但直轄市、縣（市）主管機關於申領人申領資格變更或審核認有必要時，得請申領人提供相關證明文件。\n不符合請領資格而領取補助者，由直轄市、縣（市）主管機關以書面命本人自事實發生之日起六十日內繳還；屆期未繳還者，依法移送行政執行。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "72",
    "content": "對於身心障礙者或其扶養者應繳納之稅捐，依法給予適當之減免。\n納稅義務人或與其合併申報納稅之配偶或扶養親屬為身心障礙者，應准予列報身心障礙特別扣除額，其金額於所得稅法定之。\n身心障礙者或其扶養者依本法規定所得之各項補助，應免納所得稅。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "73",
    "content": "身心障礙者加入社會保險，政府機關應依其家庭經濟條件，補助保險費。\n前項保險費補助辦法，由中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "74",
    "content": "傳播媒體報導身心障礙者或疑似身心障礙者，不得使用歧視性之稱呼或描述，並不得有與事實不符或誤導閱聽人對身心障礙者產生歧視或偏見之報導。\n身心障礙者涉及相關法律事件，未經法院判決確定其發生原因可歸咎於當事人之疾病或其身心障礙狀況，傳播媒體不得將事件發生原因歸咎於當事人之疾病或其身心障礙狀況。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "75",
    "content": "對身心障礙者不得有下列行為：\n一、遺棄。\n二、身心虐待。\n三、限制其自由。\n四、留置無生活自理能力之身心障礙者於易發生危險或傷害之環境。\n五、利用身心障礙者行乞或供人參觀。\n六、強迫或誘騙身心障礙者結婚。\n七、其他對身心障礙者或利用身心障礙者為犯罪或不正當之行為。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "76",
    "content": "醫事人員、社會工作人員、教育人員、警察人員、村（里）幹事及其他執行身心障礙服務業務人員，知悉身心障礙者有前條各款情形之一者，應立即向直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。\n村（里）長及其他任何人知悉身心障礙者有前條情形者，得通報直轄市、縣（市）主管機關。\n前二項通報人之身分資料，應予保密。\n直轄市、縣（市）主管機關知悉或接獲第一項及第二項通報後，應自行或委託其他機關、團體進行訪視、調查，至遲不得超過二十四小時，並應於受理案件後四日內提出調查報告。調查時得請求警政、醫院及其他相關單位協助。\n第一項、第二項及前項通報流程及後續處理辦法，由中央主管機關定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "77",
    "content": "依法令或契約對身心障礙者有扶養義務之人，有喪失扶養能力或有違反第七十五條各款情形之一，致使身心障礙者有生命、身體之危難或生活陷於困境之虞者，直轄市、縣（市）主管機關得依本人、扶養義務人之申請或依職權，經調查評估後，予以適當安置。\n前項之必要費用，除直轄市、縣（市）主管機關依第七十一條第一項第二款給予補助者外，由身心障礙者或扶養義務人負擔。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "78",
    "content": "身心障礙者遭受第七十五條各款情形之一者，情況危急非立即給予保護、安置或其他處置，其生命、身體或自由有立即之危險或有危險之虞者，直轄市、縣（市）主管機關應予緊急保護、安置或為其他必要之處置。\n直轄市、縣（市）主管機關為前項緊急保護、安置或為其他必要之處置時，得請求檢察官或當地警察機關協助。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "79",
    "content": "前條之緊急安置服務，得委託相關身心障礙福利機構辦理。安置期間所必要之費用，由前條第一項之行為人支付。\n前項費用，必要時由直轄市、縣（市）主管機關先行支付，並檢具支出憑證影本及計算書，請求前條第一項之行為人償還。\n前項費用，經直轄市、縣（市）主管機關以書面定十日以上三十日以下期間催告償還，而屆期未償還者，得移送法院強制執行。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "80",
    "content": "第七十八條身心障礙者之緊急保護安置，不得超過七十二小時；非七十二小時以上之安置，不足以保護身心障礙者時，得聲請法院裁定繼續保護安置。繼續保護安置以三個月為限；必要時，得聲請法院裁定延長之。\n繼續保護安置期間，直轄市、縣（市）主管機關應視需要，協助身心障礙者向法院提出監護或輔助宣告之聲請。\n繼續保護安置期滿前，直轄市、縣（市）主管機關應經評估協助轉介適當之服務單位。\n",
    "passed_date": "2009-06-12"
  },
  {
    "article": "81",
    "content": "身心障礙者有受監護或輔助宣告之必要時，直轄市、縣（市）主管機關得協助其向法院聲請。受監護或輔助宣告之原因消滅時，直轄市、縣（市）主管機關得協助進行撤銷宣告之聲請。\n有改定監護人或輔助人之必要時，直轄市、縣（市）主管機關應協助身心障礙者為相關之聲請。\n法院為身心障礙者選定之監護人或輔助人為社會福利機構、法人者，直轄市、縣（市）主管機關應對其執行監護或輔助職務進行監督；相關監督事宜之管理辦法，由中央主管機關定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "82",
    "content": "直轄市、縣（市）主管機關、相關身心障礙福利機構，於社區中提供身心障礙者居住安排服務，遭受居民以任何形式反對者，直轄市、縣（市）政府應協助其排除障礙。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "83",
    "content": "為使無能力管理財產之身心障礙者財產權受到保障，中央主管機關應會同相關目的事業主管機關，鼓勵信託業者辦理身心障礙者財產信託。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "84",
    "content": "法院或檢察機關於訴訟程序實施過程，身心障礙者涉訟或須作證時，應就其障礙類別之特別需要，提供必要之協助。\n刑事被告或犯罪嫌疑人因智能障礙無法為完全之陳述時，直轄市、縣（市）主管機關得依刑事訴訟法第三十五條規定，聲請法院同意指派社會工作人員擔任輔佐人。\n依刑事訴訟法第三十五條第一項規定得為輔佐人之人，未能擔任輔佐人時，社會福利機構、團體得依前項規定向直轄市、縣（市）主管機關提出指派申請。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "85",
    "content": "身心障礙者依法收容於矯正機關時，法務主管機關應考量矯正機關收容特性、現有設施狀況及身心障礙者特殊需求，作必要之改善。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "86",
    "content": "違反第十六條第一項規定，處新臺幣十萬元以上五十萬元以下罰鍰。\n違反第七十四條規定，由目的事業主管機關處新臺幣十萬元以上五十萬元以下罰鍰。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "87",
    "content": "違反第四十條第一項規定者，由直轄市、縣（市）勞工主管機關處新臺幣十萬元以上五十萬元以下罰鍰。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "88",
    "content": "違反第五十七條第三項規定未改善或未提具替代改善計畫或未依核定改善計畫之期限改善完成者，各級目的事業主管機關除得勒令停止其使用外，處其所有權人或管理機關負責人新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；屆期未改善者，得按次處罰至其改善完成為止；必要時，得停止供水、供電或封閉、強制拆除。\n前項罰鍰收入應成立基金，供作改善及推動無障礙設備與設施經費使用；基金之收支、保管及運用辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "89",
    "content": "設立身心障礙福利機構未依第六十三條第一項規定申請許可設立，或應辦理財團法人登記而未依第六十三條第二項或第三項規定期限辦理者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰及公告其姓名，並令限期改善。\n於前項限期改善期間，不得增加收容身心障礙者，違者另處其負責人新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。\n經依第一項規定限期令其改善，屆期未改善者，再處其負責人新臺幣十萬元以上五十萬元以下罰鍰，得按次處罰，並公告其名稱，且得令其停辦。\n經依前項規定令其停辦而拒不遵守者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "90",
    "content": "身心障礙福利機構有下列情形之一，經主管機關查明屬實者，處新臺幣六萬元以上三十萬元以下罰鍰，並令限期改善；屆期未改善者，得按次處罰：\n一、有第七十五條各款規定情形之一。\n二、提供不安全之設施設備或供給不衛生之餐飲。\n三、有其他重大情事，足以影響身心障礙者身心健康。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "91",
    "content": "身心障礙福利機構停辦或決議解散時，主管機關對於該機構服務之身心障礙者，應即予適當之安置，身心障礙福利機構應予配合。不予配合者，強制實施之，並處新臺幣六萬元以上三十萬元以下罰鍰；必要時，得予接管。\n前項接管之實施程序、期限與受接管機構經營權及財產管理權之限制等事項之辦法，由中央主管機關定之。\n第一項停辦之機構完成改善時，得檢附相關資料及文件，向主管機關申請復業；經主管機關審核後，應將復業申請計畫書報經中央主管機關備查。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "92",
    "content": "身心障礙福利機構於主管機關依第九十條、第九十三條、第九十四條規定限期改善期間，不得增加收容身心障礙者，違者另處新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。\n經主管機關依第九十條、第九十三條規定令其限期改善；屆期仍未改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或違反法令情節重大者，應廢止其許可；其屬法人者，得予解散。\n依前項規定令其停辦而拒不遵守者，再處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "93",
    "content": "主管機關依第六十四條第一項規定對身心障礙福利機構輔導或評鑑，發現有下列情形之一者，應令限期改善；屆期未改善者，處新臺幣五萬元以上二十五萬元以下罰鍰，並按次處罰：\n一、業務經營方針與設立目的或捐助章程不符。\n二、違反原許可設立之標準。\n三、財產總額已無法達成目的事業或對於業務財務為不實之陳報。\n四、經主管機關評鑑為丙等或丁等。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "94",
    "content": "身心障礙福利機構有下列情形之一者，應令其一個月內改善；屆期未改善者，處新臺幣三萬元以上十五萬元以下罰鍰，並按次處罰：\n一、收費規定未依第六十二條第四項規定報主管機關核定，或違反規定超收費用。\n二、停辦、擴充或遷移未依中央主管機關依第六十三條第四項規定所定辦法辦理。\n三、違反第六十五條第一項規定，未與接受服務者或其家屬訂定書面契約或將不得記載事項納入契約。\n四、違反第六十六條第一項規定，未投保公共意外責任險或未具履行營運擔保能力，而辦理身心障礙福利機構。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "95",
    "content": "違反第七十五條各款規定情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得公告其姓名。\n身心障礙者之家庭照顧者或家庭成員違反第七十五條各款規定情形之一者，直轄市、縣（市）主管機關應令其接受八小時以上五十小時以下之家庭教育及輔導，並收取必要之費用；其收費規定，由直轄市、縣（市）主管機關定之。\n拒不接受前項家庭教育及輔導或時數不足者，處新臺幣三千元以上一萬五千元以下罰鍰，經再通知仍不接受者，得按次處罰至其參加為止。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "96",
    "content": "有下列情形之一者，由直轄市、縣（市）勞工主管機關處新臺幣二萬元以上十萬元以下罰鍰：\n一、職業訓練機構、就業服務機構、庇護工場，違反第三十五條第三項規定，經直轄市、縣（市）政府勞工主管機關令其停止提供服務，並限期改善，未停止服務或屆期未改善。\n二、私立學校、團體及民營事業機構無正當理由違反第三十八條第二項規定。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "97",
    "content": "接受政府補助之機構、團體、私立學校無正當理由違反第六十九條第二項規定者，由各目的事業主管機關處新臺幣二萬元以上十萬元以下罰鍰。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "98",
    "content": "違反第四十六條第一項者，由直轄市、縣（市）勞工主管機關處新臺幣一萬元以上五萬元以下罰鍰；其於營業場所內發生者，另處罰場所之負責人或所有權人新臺幣二萬元以上十萬元以下罰鍰，並令限期改善；屆期未改善者，按次處罰。\n違反第四十六條第五項規定，直轄市、縣（市）勞工主管機關得令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。\n前二項罰鍰之收入，應納入直轄市、縣（市）政府身心障礙者就業基金，專供作促進視覺功能障礙者就業之用。\n",
    "passed_date": "2011-06-13"
  },
  {
    "article": "99",
    "content": "國內航空運輸業者違反第五十三條第三項規定限制或拒絕提供身心障礙者運輸服務及違反第五十八條第四項規定而向陪伴者收費，或大眾運輸工具未依第五十三條第四項規定所定辦法設置無障礙設施者，該管交通主管機關應責令業者於一定期限內提具改善計畫，報請該管交通主管機關核定後辦理。逾期不提出計畫或未依計畫辦理改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。原核定執行計畫於執行期間如有變更之必要者，得報請原核定機關同意後變更，並以一次為限。\n公共停車場未依第五十六條第一項規定保留一定比率停車位者，目的事業主管機關應令限期改善；屆期未改善者，處其所有人或管理人新臺幣一萬元以上五萬元以下罰鍰。\n",
    "passed_date": "2011-06-13"
  },
  {
    "article": "100",
    "content": "違反第十六條第二項或第六十條第二項規定者，應令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "101",
    "content": "提供庇護性就業服務之單位違反第四十一條第一項規定者，直轄市、縣（市）勞工主管機關應令限期改善；屆期未改善者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "102",
    "content": "公務員執行職務有下列行為之一者，應受懲處：\n一、違反第十六條第一項規定。\n二、無正當理由違反第三十八條第一項、第六十七條第一項、第六十八條第一項或第六十九條第二項規定。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "103",
    "content": "各級政府勞工主管機關對於違反第三十八條第一項或第二項之規定者，得公告之。\n未依第四十三條第二項規定定期繳納差額補助費者，自期限屆滿之翌日起至完納前一日止，每逾一日加徵其未繳差額補助費百分之零點二滯納金。但以其未繳納之差額補助費一倍為限。\n前項滯納金之收入，應繳入直轄市、縣（市）政府身心障礙者就業基金專款專用。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "104",
    "content": "本法所定罰則，除另有規定者外，由直轄市、縣（市）主管機關處罰之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "105",
    "content": "各級政府每年應向其民意機關報告本法之執行情形。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "106",
    "content": "中華民國九十六年六月五日修正之條文全面施行前已領有身心障礙手冊者，應依直轄市、縣（市）主管機關指定期日及方式，辦理重新鑑定及需求評估或換發身心障礙證明；屆期未辦理者，直轄市、縣（市）主管機關得逕予註銷身心障礙手冊。\n依前項規定辦理重新鑑定及需求評估或換發身心障礙證明之身心障礙者，於直轄市、縣（市）主管機關發給身心障礙證明前，得依中華民國九十六年六月五日修正之條文公布前之規定，繼續享有原有身心障礙福利服務。\n無法於直轄市、縣（市）主管機關指定期日辦理重新鑑定及需求評估者，應於指定期日前，附具理由向直轄市、縣（市）主管機關申請展延，經認有正當理由者，得予展延，最長以六十日為限。\n中央社政及衛生主管機關應於中華民國九十六年六月五日修正之條文全面施行後三年內，協同直轄市、縣（市）主管機關對申請、申請重新鑑定或原領有手冊註記效期之身心障礙者依本法第六條、第七條規定進行鑑定與評估，同時完成應遵行事項驗證、測量、修正等相關作業。\n直轄市、縣（市）主管機關應於前項作業完成後四年內，完成第一項執永久效期手冊者之相關作業。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "107",
    "content": "中華民國九十六年六月五日修正之第三十八條自公布後二年施行；第五條至第七條、第十三條至第十五條、第十八條、第二十六條、第五十條、第五十一條、第五十六條及第七十一條，自公布後五年施行；九十八年六月十二日修正之條文，自九十八年十一月二十三日施行。\n",
    "passed_date": "2009-06-12"
  },
  {
    "article": "108",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "109",
    "content": "本法除另定施行日期者外，自公布日施行。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "65",
    "content": "違反第三十七條第一項規定者，處新臺幣十萬元以上三十萬元以下罰鍰並限期改善；逾期未改善者，得按次連續處罰至其改善為止。\n前項情事於營業場所內發生時，依前項標準加倍處罰營業場所之負責人或其所有權人。同一負責人或所有權人二次以上違法時，其目的事業主管機關得依左列措施處罰：\n一、撤銷其營利事業許可之登記。\n二、勒令停業並採取斷水、斷電。\n三、兩年內不得於同一轄區經營相關行業。\n前兩項罰鍰之收入不列政府年度預算，應納入身心障礙者就業基金專戶，專供作推動視障者職業訓練、就業服務與安置、創業貸款、示範按摩中心（院）補助之用。該基金管理及運用之辦法，由中央勞政主管機關會同各目的事業主管機關定之。\n",
    "passed_date": "1997-04-18"
  },
  {
    "article": "35",
    "content": "直轄市、縣（市）勞工主管機關為提供第三十三條第二項之職業訓練、就業服務及前條之庇護性就業服務，應推動設立下列機構：\n一、職業訓練機構。\n二、就業服務機構。\n三、庇護工場。\n前項各款機構得單獨或綜合設立。\n第一項之私立職業訓練機構、就業服務機構、庇護工場，應向當地直轄市、縣（市）勞工主管機關申請設立許可，經發給許可證後，始得提供服務。\n未經許可，不得提供第一項之服務。但依法設立之機構、團體或學校接受政府委託辦理者，不在此限。\n第一項機構之設立許可、設施與專業人員配置、資格、遴用、培訓及經費補助之相關準則，由中央勞工主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "53",
    "content": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。\n大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。國內航空運輸業者除民航主管機關所訂之安全因素外，不得要求身心障礙者接受特殊限制或拒絕提供運輸服務。\n前項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，應包括鐵路、公路、捷運、空運、水運等，由中央交通主管機關分章節定之。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "57",
    "content": "新建公共建築物及活動場所，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。\n前項無障礙設備及設施之設置規定，由中央目的事業主管機關於其相關法令定之。\n公共建築物及活動場所之無障礙設備及設施不符合前項規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備及設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核定，並核定改善期限。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "98",
    "content": "違反第四十六條第五項規定，直轄市、縣（市）勞工主管機關得令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。\n前項罰鍰之收入，應納入直轄市、縣（市）政府身心障礙者就業基金，專供作促進視覺功能障礙者就業之用。\n",
    "passed_date": "2011-01-10"
  },
  {
    "article": "99",
    "content": "大眾運輸工具未依第五十三條第三項規定所定辦法設置無障礙設施者，該管交通主管機關應責令業者於一定期限內提具改善計畫，報請該管交通主管機關核定後辦理。逾期不提出計畫或未依計畫辦理改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次連續處罰。原核定執行計畫於執行期間如有變更之必要者，得報請原核定機關同意後變更，並以一次為限。\n公共停車場未依第五十六條第一項規定保留一定比率停車位者，目的事業主管機關應令限期改善；屆期未改善者，處其所有人或管理人新臺幣一萬元以上五萬元以下罰鍰。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。\n前二項主管機關及各目的事業主管機關權責劃分如下：\n一、主管機關：身心障礙者人格維護、經濟安全、照顧支持與獨立生活機會等相關權益之規劃、推動及監督等事項。\n二、衛生主管機關：身心障礙者之鑑定、保健醫療、醫療復健與輔具研發等相關權益之規劃、推動及監督等事項。\n三、教育主管機關：身心障礙者教育權益維護、教育資源與設施均衡配置等相關權益之規劃、推動及監督等事項。\n四、勞工主管機關：身心障礙者之職業重建、就業促進與保障、勞動權益與職場安全衛生等相關權益之規劃、推動及監督等事項。\n五、建設、工務、住宅主管機關：身心障礙者住宅、公共建築物、公共設施之總體規劃與無障礙生活環境等相關權益之規劃、推動及監督等事項。\n六、交通主管機關：身心障礙者生活通信、大眾運輸工具、交通設施與公共停車場等相關權益之規劃、推動及監督等事項。\n七、財政主管機關：身心障礙者與身心障礙福利機構稅捐之減免等相關權益之規劃、推動及監督等事項。\n八、金融主管機關：金融機構對身心障礙者提供金融、商業保險、財產信託等服務之規劃、推動及監督等事項。\n九、法務主管機關：身心障礙者犯罪被害人保護、受刑人更生保護與收容環境改善等相關權益之規劃、推動及監督等事項。\n十、警政主管機關：身心障礙者人身安全保護與失蹤身心障礙者協尋之規劃、推動及監督等事項。\n十一、體育主管機關：身心障礙者體育活動與運動輔具之規劃、推動及監督等事項。\n十二、文化主管機關：身心障礙者精神生活之充實與藝文活動參與之規劃、推動及監督等事項。\n十三、採購法規主管機關：政府採購法有關採購身心障礙者之非營利產品與勞務之規劃、推動及監督等事項。\n十四、通訊傳播主管機關：主管身心障礙者無障礙資訊和通訊技術及系統、通訊傳播傳輸內容無歧視等相關事宜之規劃、推動及監督等事項。\n十五、其他身心障礙權益保障措施：由各相關目的事業主管機關依職權規劃辦理。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "3",
    "content": "中央主管機關掌理下列事項：\n一、全國性身心障礙福利服務權益保障政策、法規與方案之規劃、訂定及宣導事項。\n二、對直轄市、縣（市）政府執行身心障礙福利服務權益保障之監督及協調事項。\n三、中央身心障礙福利經費之分配及補助事項。\n四、對直轄市、縣（市）身心障礙福利服務之獎助及評鑑之規劃事項。\n五、身心障礙福利服務相關專業人員訓練之規劃事項。\n六、國際身心障礙福利服務權益保障業務之聯繫、交流及合作事項。\n七、身心障礙者保護業務之規劃事項。\n八、全國身心障礙者資料統整及福利服務整合事項。\n九、全國性身心障礙福利機構之輔導、監督及評鑑事項。\n十、其他全國性身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "4",
    "content": "直轄市、縣（市）主管機關掌理下列事項：\n一、中央身心障礙福利服務權益保障政策、法規及方案之執行事項。\n二、直轄市、縣（市）身心障礙福利服務權益保障政策、自治法規與方案之規劃、訂定、宣導及執行事項。\n三、直轄市、縣（市）身心障礙福利經費之分配及補助事項。\n四、直轄市、縣（市）身心障礙福利服務之獎助與評鑑之規劃及執行事項。\n五、直轄市、縣（市）身心障礙福利服務相關專業人員訓練之規劃及執行事項。\n六、身心障礙者保護業務之執行事項。\n七、直轄市、縣（市）轄區身心障礙者資料統整及福利服務整合執行事項。\n八、直轄市、縣（市）身心障礙福利機構之輔導設立、監督及評鑑事項。\n九、其他直轄市、縣（市）身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "6",
    "content": "直轄市、縣（市）主管機關受理身心障礙者申請鑑定時，應交衛生主管機關指定相關機構或專業人員組成專業團隊，進行鑑定並完成身心障礙鑑定報告。\n前項鑑定報告，至遲應於完成後十日內送達申請人戶籍所在地之衛生主管機關。衛生主管機關除核發鑑定費用外，至遲應將該鑑定報告於十日內核轉直轄市、縣（市）主管機關辦理。\n第一項身心障礙鑑定機構或專業人員之指定、鑑定人員之資格條件、身心障礙類別之程度分級、鑑定向度與基準、鑑定方法、工具、作業方式及其他應遵行事項之辦法，由中央衛生主管機關定之。\n辦理有關障礙鑑定服務所需之經費，由直轄市、縣（市）衛生主管機關編列預算支應。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "16",
    "content": "身心障礙者之人格及合法權益，應受尊重及保障，對其接受教育、應考、進用、就業、居住、遷徙、醫療等權益，不得有歧視之對待。\n公共設施場所營運者，不得使身心障礙者無法公平使用設施、設備或享有權利。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "17",
    "content": "身心障礙者依法請領各項福利給付或補助之權利，不得作為扣押、讓與或供擔保之標的。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "20",
    "content": "為促進身心障礙輔具資源整合、研究發展及服務，中央主管機關及目的事業主管機關應推動辦理身心障礙輔具資源管理及研究發展等相關事宜。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "23",
    "content": "醫院應為無法自行表達需求或有其他特殊需求之身心障礙者設置服務窗口，提供溝通服務或其他有助於就醫之相關服務。\n醫院應為住院之身心障礙者提供出院準備計畫；出院準備計畫應包括下列事項：\n一、居家照護建議。\n二、復健治療建議。\n三、社區醫療資源轉介服務。\n四、居家環境改善建議。\n五、輔具評估及使用建議。\n六、轉銜服務。\n七、生活重建服務建議。\n八、心理諮商服務建議。\n九、其他出院準備相關事宜。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "31",
    "content": "各級教育主管機關應依身心障礙者教育需求，規劃辦理學前教育及視覺功能障礙者可使用之圖書資源，並獎勵民間設立學前機構、視覺功能障礙者圖書館（室），提供課後照顧服務，研發教具教材、視覺功能障礙者讀物等服務。\n公立幼稚園、托兒所、課後照顧服務，應優先收托身心障礙兒童，辦理身心障礙幼童學前教育、托育服務及相關專業服務；並獎助民間幼稚園、托兒所、課後照顧服務收托身心障礙兒童。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "32",
    "content": "身心障礙者繼續接受高級中等以上學校之教育，各級教育主管機關應予獎助；其獎助辦法，由中央教育主管機關定之。\n前項學校提供身心障礙者無障礙設施，得向中央教育主管機關申請補助。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "38",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在三十四人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之三。\n私立學校、團體及民營事業機構員工總人數在六十七人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之一，且不得少於一人。\n前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構）；其員工總人數及進用身心障礙者人數之計算方式，以各義務機關（構）每月一日參加勞保、公保人數為準；第一項義務機關（構）員工員額經核定為員額凍結或列為出缺不補者，不計入員工總人數。\n前項身心障礙員工之月領薪資未達勞動基準法按月計酬之基本工資數額者，不計入進用身心障礙者人數及員工總人數。但從事部分工時工作，其月領薪資達勞動基準法按月計酬之基本工資數額二分之一以上者，進用二人得以一人計入身心障礙者人數及員工總人數。\n辦理庇護性就業服務之單位進用庇護性就業之身心障礙者，不計入進用身心障礙者人數及員工總人數。\n依第一項、第二項規定進用重度以上身心障礙者，每進用一人以二人核計。\n警政、消防、關務、國防、海巡、法務及航空站等單位定額進用總人數之計算範圍，得於本法施行細則另定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "46",
    "content": "非視覺功能障礙者，不得從事按摩業。但醫護人員以按摩為病人治療者，不在此限。\n視覺功能障礙者經專業訓練並取得資格者，得在固定場所從事理療按摩工作。\n視覺功能障礙者從事按摩或理療按摩，應向執業所在地直轄市、縣（市）勞工主管機關申請按摩或理療按摩執業許可證。\n前項執業之資格與許可證之核發、換發、補發、廢止及其他應遵行事項之辦法，由中央勞工主管機關會同中央主管機關及中央衛生主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "48",
    "content": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "50",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以協助身心障礙者獲得所需之個人照顧：\n一、居家照顧。\n二、生活重建。\n三、心理重建。\n四、社區居住。\n五、婚姻及生育輔導。\n六、日間及住宿式照顧。\n七、課後照顧。\n八、其他有關身心障礙者個人照顧之服務。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "51",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以提高家庭照顧身心障礙者之能力：\n一、臨時及短期照顧。\n二、照顧者支持。\n三、家庭托顧。\n四、照顧者訓練及研習。\n五、其他有助於提昇家庭照顧者能力及其生活品質之服務。\n前條及前項之服務措施，中央主管機關及中央各目的事業主管機關於必要時，應就其內容、實施方式、服務人員之資格、訓練及管理規範等事項，訂定辦法管理之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "52",
    "content": "直轄市、縣（市）主管機關應辦理下列服務，以協助身心障礙者參與社會：\n一、休閒及文化活動。\n二、體育活動。\n三、公共資訊無障礙。\n四、公平之政治參與。\n五、法律諮詢及協助。\n六、無障礙環境。\n七、輔助科技設備及服務。\n八、社會宣導及社會教育。\n九、其他有關身心障礙者社會參與之服務。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "53",
    "content": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。\n大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。\n前項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "56",
    "content": "公共停車場應保留百分之二停車位，作為行動不便之身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明者，不得違規占用。\n前項專用停車位識別證明，應依需求評估結果核發。\n第一項專用停車位之設置地點、空間規劃、使用方式、識別證明之核發及違規占用之處理，由中央主管機關會同交通、營建等相關單位定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "58",
    "content": "身心障礙者搭乘國內大眾運輸工具，憑身心障礙證明，應予半價優待。\n身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。\n第一項之大眾運輸工具，身心障礙者得優先乘坐，非屬地方政府轄管者，其優待措施並不得有設籍之限制。\n前三項實施方式及內容之辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "64",
    "content": "主管機關應定期輔導及評鑑身心障礙福利機構。\n前項機構經評鑑成績優良者，應予獎勵；經評鑑成績不佳者，主管機關應輔導其改善。\n第一項機構之評鑑項目、方式、獎勵及輔導改善等事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "76",
    "content": "醫事人員、社會工作人員、教育人員、警察人員及其他執行身心障礙服務業務人員，知悉身心障礙者有前條各款情形之一者，應立即向直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。\n村（里）長及其他任何人知悉身心障礙者有前條情形者，得通報直轄市、縣（市）主管機關。\n前二項通報人之身分資料，應予保密。\n直轄市、縣（市）主管機關知悉或接獲第一項及第二項通報後，應自行或委託其他機關、團體進行訪視、調查，至遲不得超過二十四小時，並應於受理案件後四日內提出調查報告。調查時得請求警政、醫院及其他相關單位協助。\n第一項、第二項及前項通報流程及後續處理辦法，由中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "77",
    "content": "依法令或契約對身心障礙者有扶養義務之人，有喪失扶養能力致使身心障礙者有生命、身體之危難或生活陷於困境之虞者，直轄市、縣（市）主管機關得依本人、扶養義務人之申請或依職權，經調查評估後，予以適當安置。\n前項之必要費用，除直轄市、縣（市）主管機關依第七十一條第一項第二款給予補助者外，由身心障礙者或扶養義務人負擔。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "81",
    "content": "身心障礙者有受監護或輔助宣告之必要時，直轄市、縣（市）主管機關得協助其向法院聲請。受監護或輔助宣告之原因消滅時，直轄市、縣（市）主管機關得協助進行撤銷宣告之聲請。\n有改定監護人或輔助人之必要時，直轄市、縣（市）主管機關應協助身心障礙者為相關之聲請。\n法院為身心障礙者選定之監護人或輔助人為社會福利機構者，直轄市、縣（市）主管機關應對其執行監護或輔助職務進行監督；相關監督事宜之管理辦法，由中央主管機關定之。\n",
    "passed_date": "2009-06-12"
  },
  {
    "article": "95",
    "content": "違反第七十五條各款規定情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得公告其姓名。\n身心障礙者之家庭照顧者或家庭成員違反第七十五條各款規定情形之一者，除依前項規定處罰外，直轄市、縣（市）主管機關得令其接受八小時以上五十小時以下之家庭教育及輔導，並收取必要之費用；其收費規定，由直轄市、縣（市）主管機關定之。\n拒不接受前項家庭教育及輔導或時數不足者，處新臺幣三千元以上一萬五千元以下罰鍰，經再通知仍不接受者，得按次處罰至其參加為止。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "98",
    "content": "違反第四十六條第一項者，由直轄市、縣（市）勞工主管機關處新臺幣一萬元以上五萬元以下罰鍰；其於營業場所內發生者，另處罰場所之負責人或所有權人新臺幣二萬元以上十萬元以下罰鍰，並令限期改善；屆期未改善者，按次處罰。\n前項罰鍰之收入，應納入直轄市、縣（市）政府身心障礙者就業基金，專供作促進視覺功能障礙者就業之用。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "106",
    "content": "中華民國九十六年六月五日修正之條文全面施行前已領有身心障礙手冊者，應依直轄市、縣（市）主管機關指定期日及方式，辦理重新鑑定及需求評估或換發身心障礙證明；屆期未辦理者，直轄市、縣（市）主管機關得逕予註銷身心障礙手冊。\n依前項規定辦理重新鑑定及需求評估或換發身心障礙證明之身心障礙者，於直轄市、縣（市）主管機關發給身心障礙證明前，得依中華民國九十六年六月五日修正之條文公布前之規定，繼續享有原有身心障礙福利服務。\n無法於直轄市、縣（市）主管機關指定期日辦理重新鑑定及需求評估者，應於指定期日前，附具理由向直轄市、縣（市）主管機關申請展延，經認有正當理由者，得予展延，最長以六十日為限。\n直轄市、縣（市）主管機關應於中華民國九十六年六月五日修正之條文全面施行後五年內，完成第一項相關作業。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "1",
    "content": "為維護身心障礙者之權益，保障其平等參與社會、政治、經濟、文化等之機會，促進其自立及發展，特制定本法。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。\n前二項主管機關及各目的事業主管機關權責劃分如下：\n一、主管機關：身心障礙者人格維護、經濟安全、照顧支持與獨立生活機會等相關權益之規劃、推動及監督等事項。\n二、衛生主管機關：身心障礙者之鑑定、保健醫療、醫療復健與輔具研發等相關權益之規劃、推動及監督等事項。\n三、教育主管機關：身心障礙者教育權益維護、教育資源與設施均衡配置、專業服務人才之培育等相關權益之規劃、推動及監督等事項。\n四、勞工主管機關：身心障礙者之職業重建、就業促進與保障、勞動權益與職場安全衛生等相關權益之規劃、推動及監督等事項。\n五、建設、工務、住宅主管機關：身心障礙者住宅、公共建築物、公共設施之總體規劃與無障礙生活環境等相關權益之規劃、推動及監督等事項。\n六、交通主管機關：身心障礙者生活通信、大眾運輸工具、交通設施與公共停車場等相關權益之規劃、推動及監督等事項。\n七、財政主管機關：身心障礙者、身心障礙福利機構及庇護工場稅捐之減免等相關權益之規劃、推動及監督等事項。\n八、金融主管機關：金融機構對身心障礙者提供金融、商業保險、財產信託等服務之規劃、推動及監督等事項。\n九、法務主管機關：身心障礙者犯罪被害人保護、受刑人更生保護與收容環境改善等相關權益之規劃、推動及監督等事項。\n十、警政主管機關：身心障礙者人身安全保護與失蹤身心障礙者協尋之規劃、推動及監督等事項。\n十一、體育主管機關：身心障礙者體育活動、運動場地及設施設備與運動專用輔具之規劃、推動及監督等事項。\n十二、文化主管機關：身心障礙者精神生活之充實與藝文活動參與之規劃、推動及監督等事項。\n十三、採購法規主管機關：政府採購法有關採購身心障礙者之非營利產品與勞務之規劃、推動及監督等事項。\n十四、通訊傳播主管機關：主管身心障礙者無障礙資訊和通訊技術及系統、網路平台、通訊傳播傳輸內容無歧視等相關事宜之規劃、推動及監督等事項。\n十五、科技研究事務主管機關：主管身心障礙者輔助科技研發、技術研究、移轉、應用與推動等事項。\n十六、經濟主管機關：主管身心障礙輔具國家標準訂定、產業推動、商品化開發之規劃及推動等事項。\n十七、其他身心障礙權益保障措施：由各相關目的事業主管機關依職權規劃辦理。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "3",
    "content": "中央主管機關掌理下列事項：\n一、全國性身心障礙福利服務權益保障政策、法規與方案之規劃、訂定及宣導事項。\n二、對直轄市、縣（市）政府執行身心障礙福利服務權益保障之監督及協調事項。\n三、中央身心障礙福利經費之分配及補助事項。\n四、對直轄市、縣（市）身心障礙福利服務之獎助及評鑑之規劃事項。\n五、身心障礙福利服務相關專業人員訓練之規劃事項。\n六、國際身心障礙福利服務權益保障業務之聯繫、交流及合作事項。\n七、身心障礙者保護業務之規劃事項。\n八、全國身心障礙者資料統整及福利服務整合事項。\n九、全國性身心障礙福利機構之輔導、監督及全國評鑑事項。\n十、輔導及補助民間參與身心障礙福利服務之推動事項。\n十一、其他全國性身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "4",
    "content": "直轄市、縣（市）主管機關掌理下列事項：\n一、中央身心障礙福利服務權益保障政策、法規及方案之執行事項。\n二、直轄市、縣（市）身心障礙福利服務權益保障政策、自治法規與方案之規劃、訂定、宣導及執行事項。\n三、直轄市、縣（市）身心障礙福利經費之分配及補助事項。\n四、直轄市、縣（市）身心障礙福利服務之獎助與評鑑之規劃及執行事項。\n五、直轄市、縣（市）身心障礙福利服務相關專業人員訓練之規劃及執行事項。\n六、身心障礙者保護業務之執行事項。\n七、直轄市、縣（市）轄區身心障礙者資料統整及福利服務整合執行事項。\n八、直轄市、縣（市）身心障礙福利機構之輔導設立、監督及評鑑事項。\n九、民間參與身心障礙福利服務之推動及協助事項。\n十、其他直轄市、縣（市）身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "5",
    "content": "本法所稱身心障礙者，指下列各款身體系統構造或功能，有損傷或不全導致顯著偏離或喪失，影響其活動與參與社會生活，經醫事、社會工作、特殊教育與職業輔導評量等相關專業人員組成之專業團隊鑑定及評估，領有身心障礙證明者：\n一、神經系統構造及精神、心智功能。\n二、眼、耳及相關構造與感官功能及疼痛。\n三、涉及聲音與言語構造及其功能。\n四、循環、造血、免疫與呼吸系統構造及其功能。\n五、消化、新陳代謝與內分泌系統相關構造及其功能。\n六、泌尿與生殖系統相關構造及其功能。\n七、神經、肌肉、骨骼之移動相關構造及其功能。\n八、皮膚與相關構造及其功能。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "6",
    "content": "直轄市、縣（市）主管機關受理身心障礙者申請鑑定時，應交衛生主管機關指定相關機構或專業人員組成專業團隊，進行鑑定並完成身心障礙鑑定報告。\n前項鑑定報告，至遲應於完成後十日內送達申請人戶籍所在地之衛生主管機關。衛生主管機關除核發鑑定費用外，至遲應將該鑑定報告於十日內核轉直轄市、縣（市）主管機關辦理。\n第一項身心障礙鑑定機構或專業人員之指定、鑑定人員之資格條件、身心障礙類別之程度分級、鑑定向度與基準、鑑定方法、工具、作業方式及其他應遵行事項之辦法，由中央衛生主管機關定之。\n辦理有關障礙鑑定服務所需之項目及費用，應由直轄市、縣（市）衛生主管機關編列預算支應，並由中央衛生主管機關協調直轄市、縣（市）衛生主管機關公告規範之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "7",
    "content": "直轄市、縣（市）主管機關應於取得衛生主管機關所核轉之身心障礙鑑定報告後，籌組專業團隊進行需求評估。\n前項需求評估，應依身心障礙者障礙類別、程度、家庭經濟情況、照顧服務需求、家庭生活需求、社會參與需求等因素為之。\n直轄市、縣（市）主管機關對於設籍於轄區內依前項評估合於規定者，應核發身心障礙證明，據以提供所需之福利及服務。\n第一項評估作業得併同前條鑑定作業辦理，有關評估作業與鑑定作業併同辦理事宜、評估專業團隊人員資格條件、評估工具、作業方式及其他應遵行事項之辦法，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "8",
    "content": "各級政府相關目的事業主管機關，應本預防原則，針對遺傳、疾病、災害、環境污染及其他導致身心障礙因素，有計畫推動生育保健、衛生教育等工作，並進行相關社會教育及宣導。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "9",
    "content": "主管機關及各目的事業主管機關應置專責人員辦理本法規定相關事宜；其人數應依業務增減而調整之。\n身心障礙者福利相關業務應遴用專業人員辦理。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "10",
    "content": "主管機關應遴聘（派）身心障礙者或其監護人代表、身心障礙福利學者或專家、民意代表與民間相關機構、團體代表及各目的事業主管機關代表辦理身心障礙者權益保障事項；其中遴聘身心障礙者或其監護人代表及民間相關機構、團體代表之比例，不得少於三分之一。\n前項之代表，單一性別不得少於三分之一。\n第一項權益保障事項包括：\n一、整合規劃、研究、諮詢、協調推動促進身心障礙者權益保障相關事宜。\n二、受理身心障礙者權益受損協調事宜。\n三、其他促進身心障礙者權益及福利保障相關事宜。\n第一項權益保障事項與運作、前項第二款身心障礙權益受損協調之處理及其他應遵行事項之辦法，由各級主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "11",
    "content": "各級政府應至少每五年舉辦身心障礙者之生活狀況、保健醫療、特殊教育、就業與訓練、交通及福利等需求評估及服務調查研究，並應出版、公布調查研究結果。\n行政院每十年辦理全國人口普查時，應將身心障礙者人口調查納入普查項目。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "12",
    "content": "身心障礙福利經費來源如下：\n一、各級政府按年編列之身心障礙福利預算。\n二、社會福利基金。\n三、身心障礙者就業基金。\n四、私人或團體捐款。\n五、其他收入。\n前項第一款身心障礙福利預算，應以前條之調查報告為依據，按年從寬編列。\n第一項第一款身心障礙福利預算，直轄市、縣（市）主管機關財政確有困難者，應由中央政府補助，並應專款專用。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "13",
    "content": "身心障礙者對障礙鑑定及需求評估有異議者，應於收到通知書之次日起三十日內，以書面向直轄市、縣（市）主管機關提出申請重新鑑定及需求評估，並以一次為限。\n依前項申請重新鑑定及需求評估，應負擔百分之四十之相關作業費用；其異議成立者，應退還之。\n逾期申請第一項重新鑑定及需求評估者，其相關作業費用，應自行負擔。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "14",
    "content": "身心障礙證明有效期限最長為五年，身心障礙者應於效期屆滿前九十日內向戶籍所在地之直轄市、縣（市）主管機關申請辦理重新鑑定及需求評估。\n身心障礙者於其證明效期屆滿前六十日尚未申請辦理重新鑑定及需求評估者，直轄市、縣（市）主管機關應以書面通知其辦理。但其障礙類別屬中央衛生主管機關規定無法減輕或恢復，無須重新鑑定者，得免予書面通知，由直轄市、縣（市）主管機關逕予核發身心障礙證明，或視個案狀況進行需求評估後，核發身心障礙證明。\n身心障礙者如有正當理由，無法於效期屆滿前申請重新鑑定及需求評估者，應於效期屆滿前附具理由提出申請，經直轄市、縣（市）主管機關認定具有正當理由者，得於效期屆滿後六十日內辦理。\n身心障礙者障礙情況改變時，應自行向直轄市、縣（市）主管機關申請重新鑑定及需求評估。\n直轄市、縣（市）主管機關發現身心障礙者障礙情況改變時，得以書面通知其於六十日內辦理重新鑑定與需求評估。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "15",
    "content": "依前條第一項至第三項規定辦理重新鑑定及需求評估者，於原證明效期屆滿至新證明生效期間，得經直轄市、縣（市）主管機關註記後，暫以原證明繼續享有本法所定相關權益。\n經重新鑑定結果，其障礙程度有變更者，其已依前項規定以原證明領取之補助，應由直轄市、縣（市）主管機關於新證明生效後，依新證明之補助標準予以追回或補發。\n身心障礙者於障礙事實消失或死亡時，其本人、家屬或利害關係人，應將其身心障礙證明繳還直轄市、縣（市）主管機關辦理註銷；未繳還者，由直轄市、縣（市）主管機關逕行註銷，並取消本法所定相關權益或追回所溢領之補助。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "16",
    "content": "身心障礙者之人格及合法權益，應受尊重及保障，對其接受教育、應考、進用、就業、居住、遷徙、醫療等權益，不得有歧視之對待。\n公共設施場所營運者，不得使身心障礙者無法公平使用設施、設備或享有權利。\n公、私立機關（構）、團體、學校與企業公開辦理各類考試，應依身心障礙應考人個別障礙需求，在考試公平原則下，提供多元化適性協助，以保障身心障礙者公平應考機會。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "17",
    "content": "身心障礙者依法請領各項現金給付或補助，得檢具直轄市、縣（市）主管機關出具之證明文件，於金融機構開立專戶，並載明金融機構名稱、地址、帳號及戶名，報直轄市、縣（市）主管機關核可後，專供存入各項現金給付或補助之用。\n前項專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "18",
    "content": "直轄市、縣（市）主管機關應建立通報系統，並由下列各級相關目的事業主管機關負責彙送資訊，以掌握身心障礙者之情況，適時提供服務或轉介：\n一、衛生主管機關：疑似身心障礙者、發展遲緩或異常兒童資訊。\n二、教育主管機關：疑似身心障礙學生資訊。\n三、勞工主管機關：職業傷害資訊。\n四、警政主管機關：交通事故資訊。\n五、戶政主管機關：身心障礙者人口異動資訊。\n直轄市、縣（市）主管機關受理通報後，應即進行初步需求評估，並於三十日內主動提供協助服務或轉介相關目的事業主管機關。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "19",
    "content": "各級主管機關及目的事業主管機關應依服務需求之評估結果，提供個別化、多元化之服務。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "20",
    "content": "為促進身心障礙輔具資源整合、研究發展及服務，中央主管機關應整合各目的事業主管機關推動辦理身心障礙輔具資源整合、研究發展及服務等相關事宜。\n前項輔具資源整合、研究發展及服務辦法，由中央主管機關定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "21",
    "content": "中央衛生主管機關應規劃整合醫療資源，提供身心障礙者健康維護及生育保健。\n直轄市、縣（市）主管機關應定期舉辦身心障礙者健康檢查及保健服務，並依健康檢查結果及身心障礙者意願，提供追蹤服務。\n前項保健服務、追蹤服務、健康檢查項目及方式之準則，由中央衛生主管機關會同中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "22",
    "content": "各級衛生主管機關應整合醫療資源，依身心障礙者個別需求提供保健醫療服務，並協助身心障礙福利機構提供所需之保健醫療服務。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "23",
    "content": "醫院應為身心障礙者設置服務窗口，提供溝通服務或其他有助於就醫之相關服務。\n醫院應為住院之身心障礙者提供出院準備計畫；出院準備計畫應包括下列事項：\n一、居家照護建議。\n二、復健治療建議。\n三、社區醫療資源轉介服務。\n四、居家環境改善建議。\n五、輔具評估及使用建議。\n六、轉銜服務。\n七、生活重建服務建議。\n八、心理諮商服務建議。\n九、其他出院準備相關事宜。\n前項出院準備計畫之執行，應由中央衛生主管機關列入醫院評鑑。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "24",
    "content": "直轄市、縣（市）衛生主管機關應依據身心障礙者人口數及就醫需求，指定醫院設立身心障礙者特別門診。\n前項設立身心障礙者特別門診之醫院資格條件、診療科別、人員配置、醫療服務設施與督導考核及獎勵辦法，由中央衛生主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "25",
    "content": "為加強身心障礙者之保健醫療服務，直轄市、縣（市）衛生主管機關應依據各類身心障礙者之人口數及需要，設立或獎助設立醫療復健機構及護理之家，提供醫療復健、輔具服務、日間照護及居家照護等服務。\n前項所定機構及服務之獎助辦法，由中央衛生主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "26",
    "content": "身心障礙者醫療復健所需之醫療費用及醫療輔具，尚未納入全民健康保險給付範圍者，直轄市、縣（市）主管機關應依需求評估結果補助之。\n前項補助辦法，由中央衛生主管機關會同中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "27",
    "content": "各級教育主管機關應根據身心障礙者人口調查之資料，規劃特殊教育學校、特殊教育班或以其他方式教育不能就讀於普通學校或普通班級之身心障礙者，以維護其受教育之權益。\n各級學校對於經直轄市、縣（市）政府鑑定安置入學或依各級學校入學方式入學之身心障礙者，不得以身心障礙、尚未設置適當設施或其他理由拒絕其入學。\n各級特殊教育學校、特殊教育班之教師，應具特殊教育教師資格。\n第一項身心障礙學生無法自行上下學者，應由政府免費提供交通工具；確有困難，無法提供者，應補助其交通費；直轄市、縣（市）教育主管機關經費不足者，由中央教育主管機關補助之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "28",
    "content": "各級教育主管機關應主動協助身心障礙者就學；並應主動協助正在接受醫療、社政等相關單位服務之身心障礙學齡者，解決其教育相關問題。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "29",
    "content": "各級教育主管機關應依身心障礙者之家庭經濟條件，優惠其本人及其子女受教育所需相關經費；其辦法，由中央教育主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "30",
    "content": "各級教育主管機關辦理身心障礙者教育及入學考試時，應依其障礙類別與程度及學習需要，提供各項必需之專業人員、特殊教材與各種教育輔助器材、無障礙校園環境、點字讀物及相關教育資源，以符公平合理接受教育之機會與應考條件。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "30",
    "content": "中央教育主管機關應依視覺功能障礙者之需求，考量資源共享及廣泛利用現代化數位科技，由其指定之圖書館專責規劃、整合及典藏，以可讀取之電子化格式提供圖書資源，以利視覺功能障礙者之運用。\n前項規劃、整合與典藏之內容、利用方式及所需費用補助等辦法，由中央教育主管機關定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "31",
    "content": "各級教育主管機關應依身心障礙者教育需求，規劃辦理學前教育，並獎勵民間設立學前機構，提供課後照顧服務，研發教具教材等服務。\n公立幼稚園、托兒所、課後照顧服務，應優先收托身心障礙兒童，辦理身心障礙幼童學前教育、托育服務及相關專業服務；並獎助民間幼稚園、托兒所、課後照顧服務收托身心障礙兒童。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "32",
    "content": "身心障礙者繼續接受高級中等以上學校之教育，各級教育主管機關應予獎助；其獎助辦法，由中央教育主管機關定之。\n中央教育主管機關應積極鼓勵輔導大專校院開辦按摩、理療按摩或醫療按摩相關科系，並應保障視覺功能障礙者入學及就學機會。\n前二項學校提供身心障礙者無障礙設施，得向中央教育主管機關申請補助。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "33",
    "content": "各級勞工主管機關應依身心障礙者之需求，自行或結合民間資源，提供無障礙個別化職業重建服務。\n前項所定職業重建服務，包括職業輔導評量、職業訓練、就業服務、職務再設計、創業輔導及其他職業重建服務。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "34",
    "content": "各級勞工主管機關對於具有就業意願及就業能力，而不足以獨立在競爭性就業市場工作之身心障礙者，應依其工作能力，提供個別化就業安置、訓練及其他工作協助等支持性就業服務。\n各級勞工主管機關對於具有就業意願，而就業能力不足，無法進入競爭性就業市場，需長期就業支持之身心障礙者，應依其職業輔導評量結果，提供庇護性就業服務。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "36",
    "content": "各級勞工主管機關應結合相關資源，協助庇護工場營運及產品推廣。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "37",
    "content": "各級勞工主管機關應分別訂定計畫，自行或結合民間資源辦理第三十三條第二項職業輔導評量、職務再設計及創業輔導。\\\n前項服務之實施方式、專業人員資格及經費補助之相關準則，由中央勞工主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "38",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在三十四人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之三。\n私立學校、團體及民營事業機構員工總人數在六十七人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之一，且不得少於一人。\n前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構）；其員工總人數及進用身心障礙者人數之計算方式，以各義務機關（構）每月一日參加勞保、公保人數為準；第一項義務機關（構）員工員額經核定為員額凍結或列為出缺不補者，不計入員工總人數。\n前項身心障礙員工之月領薪資未達勞動基準法按月計酬之基本工資數額者，不計入進用身心障礙者人數及員工總人數。但從事部分工時工作，其月領薪資達勞動基準法按月計酬之基本工資數額二分之一以上者，進用二人得以一人計入身心障礙者人數及員工總人數。\n辦理庇護性就業服務之單位進用庇護性就業之身心障礙者，不計入進用身心障礙者人數及員工總人數。\n依第一項、第二項規定進用重度以上身心障礙者，每進用一人以二人核計。\n警政、消防、關務、國防、海巡、法務及航空站等單位定額進用總人數之計算範圍，得於本法施行細則另定之。\n依前項規定不列入定額進用總人數計算範圍之單位，其職務應經職務分析，並於三年內完成。\n前項職務分析之標準及程序，由中央勞工主管機關另定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "38",
    "content": "事業機構依公司法成立關係企業之進用身心障礙者人數達員工總人數百分之二十以上者，得與該事業機構合併計算前條之定額進用人數。\n事業機構依前項規定投資關係企業達一定金額或僱用一定人數之身心障礙者應予獎勵與輔導。\n前項投資額、僱用身心障礙者人數、獎勵與輔導及第一項合併計算適用條件等辦法，由中央各目的事業主管機關會同中央勞工主管機關定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "39",
    "content": "各級政府機關、公立學校及公營事業機構為進用身心障礙者，應洽請考試院依法舉行身心障礙人員特種考試，並取消各項公務人員考試對身心障礙人員體位之不合理限制。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "40",
    "content": "進用身心障礙者之機關（構），對其所進用之身心障礙者，應本同工同酬之原則，不得為任何歧視待遇，其所核發之正常工作時間薪資，不得低於基本工資。\n庇護性就業之身心障礙者，得依其產能核薪；其薪資，由進用單位與庇護性就業者議定，並報直轄市、縣（市）勞工主管機關核備。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "41",
    "content": "經職業輔導評量符合庇護性就業之身心障礙者，由辦理庇護性就業服務之單位提供工作，並由雙方簽訂書面契約。\n接受庇護性就業之身心障礙者，經第三十四條之職業輔導評量單位評量確認不適於庇護性就業時，庇護性就業服務單位應依其實際需求提供轉銜服務，並得不發給資遣費。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "42",
    "content": "身心障礙者於支持性就業、庇護性就業時，雇主應依法為其辦理參加勞工保險、全民健康保險及其他社會保險，並依相關勞動法規確保其權益。\n庇護性就業者之職業災害補償所採薪資計算之標準，不得低於基本工資。\n庇護工場給付庇護性就業者之職業災害補償後，得向直轄市、縣（市）勞工主管機關申請補助；其補助之資格條件、期間、金額、比率及方式之辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "43",
    "content": "為促進身心障礙者就業，直轄市、縣（市）勞工主管機關應設身心障礙者就業基金；其收支、保管及運用辦法，由直轄市、縣（市）勞工主管機關定之。\n進用身心障礙者人數未達第三十八條第一項、第二項標準之機關（構），應定期向所在地直轄市、縣（市）勞工主管機關之身心障礙者就業基金繳納差額補助費；其金額，依差額人數乘以每月基本工資計算。\n直轄市、縣（市）勞工主管機關之身心障礙者就業基金，每年應就收取前一年度差額補助費百分之三十撥交中央勞工主管機關之就業安定基金統籌分配；其提撥及分配方式，由中央勞工主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "44",
    "content": "前條身心障礙者就業基金之用途如下：\n一、補助進用身心障礙者達一定標準以上之機關（構），因進用身心障礙者必須購置、改裝、修繕器材、設備及其他為協助進用必要之費用。\n二、核發超額進用身心障礙者之私立機構獎勵金。\n三、其他為辦理促進身心障礙者就業權益相關事項。\n前項第二款核發之獎勵金，其金額最高按超額進用人數乘以每月基本工資二分之一計算。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "45",
    "content": "各級勞工主管機關對於進用身心障礙者工作績優之機關（構），應予獎勵。\n前項獎勵辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "46",
    "content": "非視覺功能障礙者，不得從事按摩業。\n各級勞工主管機關為協助視覺功能障礙者從事按摩及理療按摩工作，應自行或結合民間資源，輔導提升其專業技能、經營管理能力，並補助其營運所需相關費用。\n前項輔導及補助對象、方式及其他應遵行事項之辦法，由中央勞工主管機關定之。\n醫療機構得僱用視覺功能障礙者於特定場所從事非醫療按摩工作。\n醫療機構、車站、民用航空站、公園營運者及政府機關（構），不得提供場所供非視覺功能障礙者從事按摩或理療按摩工作。其提供場地供視覺功能障礙者從事按摩或理療按摩工作者應予優惠。\n第一項規定於中華民國一百年十月三十一日失其效力。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "46",
    "content": "政府機關（構）及公營事業自行或委託辦理諮詢性電話服務工作，電話值機人數在十人以上者，除其他法規另有規定外，應進用視覺功能障礙者達電話值機人數十分之一以上。但因工作性質特殊或進用確有困難，報經電話值機所在地直轄市、縣（市）勞工主管機關同意者，不在此限。\n於前項但書所定情形，電話值機所在地直轄市、縣（市）勞工主管機關與自行或委託辦理諮詢性電話服務工作之機關相同者，應報經中央勞工主管機關同意。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "47",
    "content": "為因應身心障礙者提前老化，中央勞工主管機關應建立身心障礙勞工提早退休之機制，以保障其退出職場後之生活品質。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "48",
    "content": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。\n前項生涯轉銜計畫服務流程、模式、資料格式及其他應遵行事項之辦法，由中央主管機關會同中央目的事業主管機關定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "49",
    "content": "身心障礙者支持服務，應依多元連續服務原則規劃辦理。\n直轄市、縣（市）主管機關應自行或結合民間資源提供支持服務，並不得有設籍時間之限制。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "50",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，提供身心障礙者獲得所需之個人支持及照顧，促進其生活品質、社會參與及自立生活：\n一、居家照顧。\n二、生活重建。\n三、心理重建。\n四、社區居住。\n五、婚姻及生育輔導。\n六、日間及住宿式照顧。\n七、課後照顧。\n八、自立生活支持服務。\n九、其他有關身心障礙者個人照顧之服務。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "51",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以提高身心障礙者家庭生活品質：\n一、臨時及短期照顧。\n二、照顧者支持。\n三、家庭托顧。\n四、照顧者訓練及研習。\n五、家庭關懷訪視及服務。\n六、其他有助於提昇家庭照顧者能力及其生活品質之服務。\n前條及前項之服務措施，中央主管機關及中央各目的事業主管機關於必要時，應就其內容、實施方式、服務人員之資格、訓練及管理規範等事項，訂定辦法管理之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "52",
    "content": "各級及各目的事業主管機關應辦理下列服務，以協助身心障礙者參與社會：\n一、休閒及文化活動。\n二、體育活動。\n三、公共資訊無障礙。\n四、公平之政治參與。\n五、法律諮詢及協助。\n六、無障礙環境。\n七、輔助科技設備及服務。\n八、社會宣導及社會教育。\n九、其他有關身心障礙者社會參與之服務。\n前項第三款所稱公共資訊無障礙，係指應對利用網路、電信、廣播、電視等設施者，提供視、聽、語等功能障礙國民無障礙閱讀、觀看、轉接或傳送等輔助、補助措施。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": 63,
    "content": "第一項除第三款之服務措施，中央主管機關及中央各目的事業主管機關，應就其內容及實施方式制定實施計畫。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "52",
    "content": "中央目的事業主管機關，每年應主動蒐集各國軟、硬體產品無障礙設計規範（標準），訂定各類產品設計或服務提供之國家無障礙規範（標準），並藉由獎勵與認證措施，鼓勵產品製造商或服務提供者於產品開發、生產或服務提供時，符合前項規範（標準）。\n中央目的事業主管機關應就前項獎勵內容、資格、對象及產品或服務的認證標準，訂定辦法管理之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "52",
    "content": "各級政府及其附屬機關（構）、學校所建置之網站，應通過第一優先等級以上之無障礙檢測，並取得認證標章。\n前項檢測標準、方式、頻率與認證標章核發辦法，由目的事業主管機關定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "53",
    "content": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。\n大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。國內航空運輸業者除民航主管機關所訂之安全因素外，不得要求身心障礙者接受特殊限制或拒絕提供運輸服務。\n前項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，應包括鐵路、公路、捷運、空運、水運等，由中央交通主管機關分章節定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "54",
    "content": "市區道路、人行道及市區道路兩旁建築物之騎樓，應符合中央目的事業主管機關所規定之無障礙相關法規。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "55",
    "content": "有關道路無障礙之標誌、標線、號誌及識別頻率等，由中央目的事業主管機關定之。\n直轄市、縣（市）政府應依前項規定之識別頻率，推動視覺功能障礙語音號誌及語音定位。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "56",
    "content": "公共停車場應保留百分之二停車位，作為行動不便之身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明者，不得違規占用。\n前項專用停車位識別證明，應依需求評估結果核發。\n第一項專用停車位之設置地點、空間規劃、使用方式、識別證明之核發及違規占用之處理，由中央主管機關會同交通、營建等相關單位定之。\n提供公眾服務之各級政府機關、公、私立學校、團體及公、民營事業機構設有停車場者，應依前三項辦理。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "57",
    "content": "新建公共建築物及活動場所，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。\n前項無障礙設備及設施之設置規定，由中央目的事業主管機關於其相關法令定之。\n公共建築物及活動場所之無障礙設備及設施不符合前項規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備及設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核定，並核定改善期限。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "58",
    "content": "身心障礙者搭乘國內大眾運輸工具，憑身心障礙證明，應予半價優待。\n身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。\n第一項之大眾運輸工具，身心障礙者得優先乘坐，其優待措施並不得有設籍之限制。\n國內航空業者除民航主管機關所訂之安全因素外，不認同身心障礙者可單獨旅行，而特別要求應有陪伴人共同飛行者，不得向陪伴人收費。\n前四項實施方式及內容之辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "59",
    "content": "身心障礙者進入收費之公營風景區、康樂場所或文教設施，憑身心障礙證明應予免費；其為民營者，應予半價優待。\n身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "60",
    "content": "視覺功能障礙者由合格導盲犬陪同或導盲犬專業訓練人員於執行訓練時帶同導盲幼犬，得自由出入公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施。\n前項公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施之所有人、管理人或使用人，不得對導盲幼犬及合格導盲犬收取額外費用，且不得拒絕其自由出入或附加其他出入條件。\n導盲犬引領視覺功能障礙者時，他人不得任意觸摸、餵食或以各種聲響、手勢等方式干擾該導盲犬。\n有關合格導盲犬及導盲幼犬之資格認定、使用管理、訓練單位之認可、認可之撤銷或廢止及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "60",
    "content": "中央主管機關應會同中央勞工主管機關協助及輔導直轄市、縣（市）政府辦理視覺功能障礙者生活及職業重建服務。\n前項服務應含生活技能及定向行動訓練，其服務內容及專業人員培訓等相關規定，由中央主管機關會同中央勞工主管機關定之。\n第二項於本條文修正公布後二年施行。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "61",
    "content": "直轄市、縣（市）政府應設置申請手語翻譯服務窗口，依聽覺功能或言語功能障礙者實際需求，提供其參與公共事務所需之服務。\n前項受理手語翻譯之服務範圍及作業程序等相關規定，由直轄市、縣（市）主管機關定之。\n依第一項規定提供手語翻譯服務，應於本法公布施行滿五年之日起，由手語翻譯技術士技能檢定合格者擔任之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "62",
    "content": "直轄市、縣（市）主管機關應按轄區內身心障礙者人口特性及需求，推動或結合民間資源設立身心障礙福利機構，提供生活照顧、生活重建、福利諮詢等服務。\n前項機構所提供之服務，應以提高家庭照顧身心障礙者能力及協助身心障礙者參與社會為原則，並得支援第五十條至第五十二條各項服務之提供。\n第一項機構類型、規模、業務範圍、設施及人員配置之標準，由中央主管機關定之。\n第一項機構得就其所提供之設施或服務，酌收必要費用；其收費規定，應報由直轄市、縣（市）主管機關核定。\n第一項機構，其業務跨及其他目的事業者，得綜合設立，並應依各目的事業主管機關相關法規之規定辦理。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "63",
    "content": "私人或團體設立身心障礙福利機構，應向直轄市、縣（市）主管機關申請設立許可。\n依前項規定許可設立者，應自許可設立之日起三個月內，依有關法規辦理財團法人登記，於登記完成後，始得接受補助，或經主管機關核准後對外募捐並專款專用。但有下列情形之一者，得免辦理財團法人登記：\n一、依其他法律申請設立之財團法人或公益社團法人申請附設者。\n二、小型設立且不對外募捐、不接受補助及不享受租稅減免者。\n第一項機構未於前項規定期間辦理財團法人登記，而有正當理由者，得申請直轄市、縣（市）主管機關核准延長一次，期間不得超過三個月；屆期不辦理者，原許可失其效力。\n第一項機構申請設立之許可要件、申請程序、審核期限、撤銷與廢止許可、停辦、擴充與遷移、督導管理及其他相關事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "64",
    "content": "各級主管機關應定期輔導及評鑑身心障礙福利機構，其評鑑結果應分為以下等第：\n一、優等。\n二、甲等。\n三、乙等。\n四、丙等。\n五、丁等。\n前項機構經評鑑成績優等及甲等者，應予獎勵；經評鑑成績為丙等及丁等者，主管機關應輔導其改善。\n第一項機構之評鑑項目、方式、獎勵及輔導改善等事項之辦法，由中央主管機關定之。\n第三項於本條文修正公布後二年施行。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "65",
    "content": "身心障礙福利機構應與接受服務者或其家屬訂定書面契約，明定其權利義務關係。\n直轄市、縣（市）主管機關應與接受委託安置之身心障礙福利機構訂定轉介安置書面契約，明定其權利義務關係。\n前二項書面契約之格式、內容，中央主管機關應訂定定型化契約範本及其應記載及不得記載事項。\n身心障礙福利機構應將中央主管機關訂定之定型化契約書範本公開並印製於收據憑證交付立約者，除另有約定外，視為已依第一項規定訂約。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "66",
    "content": "身心障礙福利機構應投保公共意外責任保險及具有履行營運之擔保能力，以保障身心障礙者權益。\n前項應投保之保險範圍及金額，由中央主管機關會商中央目的事業主管機關定之。\n第一項履行營運之擔保能力，其認定標準，由所在地直轄市、縣（市）主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "67",
    "content": "身心障礙者申請在公有公共場所開設零售商店或攤販，申請購買或承租國民住宅、停車位，政府應保留一定比率優先核准；其保留比率，由直轄市、縣（市）政府定之。\n前項受核准者之經營條件、出租轉讓限制，依各目的事業主管機關相關規定辦理；其出租、轉讓對象應以其他身心障礙者為優先。\n身心障礙者購買或承租第一項之商店或攤販，政府應提供低利貸款或租金補貼；其辦法由中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "68",
    "content": "身心障礙福利機構、團體及符合設立庇護工場資格者，申請在公共場所設立庇護工場，或申請在國民住宅提供居住服務，直轄市、縣（市）政府應保留名額，優先核准。\n前項保留名額，直轄市、縣（市）目的事業主管機關於規劃興建時，應洽商直轄市、縣（市）主管機關後納入興建計畫辦理。\n第一項受核准者之經營條件、出租轉讓限制，依各目的事業主管機關相關規定辦理；其出租、轉讓對象應以身心障礙福利相關機構或團體為限。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "69",
    "content": "身心障礙福利機構或團體、庇護工場，所生產之物品及其提供之服務，於合理價格及一定金額以下者，各級政府機關、公立學校、公營事業機構及接受政府補助之機構、團體、私立學校應優先採購。\n各級主管機關應定期公告或發函各義務採購單位，告知前項物品及服務，各義務採購單位應依相關法令規定，採購該物品及服務至一定比率。\n前二項物品及服務項目、比率、一定金額、合理價格、優先採購之方式及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "69",
    "content": "各級主管機關應輔導視覺功能障礙者設立以從事按摩為業務之勞動合作社。\n前項勞動合作社之社員全數為視覺功能障礙，並依法經營者，其營業稅稅率應依加值型及非加值型營業稅法第十三條第一項規定課徵。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "70",
    "content": "身心障礙者經濟安全保障，採生活補助、日間照顧及住宿式照顧補助、照顧者津貼、年金保險等方式，逐步規劃實施。\n前項年金保險之實施，依相關社會保險法律規定辦理。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "71",
    "content": "直轄市、縣（市）主管機關對轄區內之身心障礙者，應依需求評估結果，提供下列經費補助，並不得有設籍時間之限制：\n一、生活補助費。\n二、日間照顧及住宿式照顧費用補助。\n三、醫療費用補助。\n四、居家照顧費用補助。\n五、輔具費用補助。\n六、房屋租金及購屋貸款利息補貼。\n七、購買停車位貸款利息補貼或承租停車位補助。\n八、其他必要之費用補助。\n前項經費申請資格、條件、程序、補助金額及其他相關事項之辦法，除本法及其他法規另有規定外，由中央主管機關及中央目的事業主管機關分別定之。\n直轄市、縣（市）主管機關為辦理第一項第一款、第二款、第六款、第七款業務，應於會計年度終了前，主動將已核定補助案件相關資料，併同有關機關提供之資料重新審核。但直轄市、縣（市）主管機關於申領人申領資格變更或審核認有必要時，得請申領人提供相關證明文件。\n不符合請領資格而領取補助者，由直轄市、縣（市）主管機關以書面命本人自事實發生之日起六十日內繳還；屆期未繳還者，依法移送行政執行。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "72",
    "content": "對於身心障礙者或其扶養者應繳納之稅捐，依法給予適當之減免。\n納稅義務人或與其合併申報納稅之配偶或扶養親屬為身心障礙者，應准予列報身心障礙特別扣除額，其金額於所得稅法定之。\n身心障礙者或其扶養者依本法規定所得之各項補助，應免納所得稅。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "73",
    "content": "身心障礙者加入社會保險，政府機關應依其家庭經濟條件，補助保險費。\n前項保險費補助辦法，由中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "74",
    "content": "傳播媒體報導身心障礙者或疑似身心障礙者，不得使用歧視性之稱呼或描述，並不得有與事實不符或誤導閱聽人對身心障礙者產生歧視或偏見之報導。\n身心障礙者涉及相關法律事件，未經法院判決確定其發生原因可歸咎於當事人之疾病或其身心障礙狀況，傳播媒體不得將事件發生原因歸咎於當事人之疾病或其身心障礙狀況。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "75",
    "content": "對身心障礙者不得有下列行為：\n一、遺棄。\n二、身心虐待。\n三、限制其自由。\n四、留置無生活自理能力之身心障礙者於易發生危險或傷害之環境。\n五、利用身心障礙者行乞或供人參觀。\n六、強迫或誘騙身心障礙者結婚。\n七、其他對身心障礙者或利用身心障礙者為犯罪或不正當之行為。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "76",
    "content": "醫事人員、社會工作人員、教育人員、警察人員、村（里）幹事及其他執行身心障礙服務業務人員，知悉身心障礙者有前條各款情形之一者，應立即向直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。\n村（里）長及其他任何人知悉身心障礙者有前條情形者，得通報直轄市、縣（市）主管機關。\n前二項通報人之身分資料，應予保密。\n直轄市、縣（市）主管機關知悉或接獲第一項及第二項通報後，應自行或委託其他機關、團體進行訪視、調查，至遲不得超過二十四小時，並應於受理案件後四日內提出調查報告。調查時得請求警政、醫院及其他相關單位協助。\n第一項、第二項及前項通報流程及後續處理辦法，由中央主管機關定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "77",
    "content": "依法令或契約對身心障礙者有扶養義務之人，有喪失扶養能力或有違反第七十五條各款情形之一，致使身心障礙者有生命、身體之危難或生活陷於困境之虞者，直轄市、縣（市）主管機關得依本人、扶養義務人之申請或依職權，經調查評估後，予以適當安置。\n前項之必要費用，除直轄市、縣（市）主管機關依第七十一條第一項第二款給予補助者外，由身心障礙者或扶養義務人負擔。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "78",
    "content": "身心障礙者遭受第七十五條各款情形之一者，情況危急非立即給予保護、安置或其他處置，其生命、身體或自由有立即之危險或有危險之虞者，直轄市、縣（市）主管機關應予緊急保護、安置或為其他必要之處置。\n直轄市、縣（市）主管機關為前項緊急保護、安置或為其他必要之處置時，得請求檢察官或當地警察機關協助。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "79",
    "content": "前條之緊急安置服務，得委託相關身心障礙福利機構辦理。安置期間所必要之費用，由前條第一項之行為人支付。\n前項費用，必要時由直轄市、縣（市）主管機關先行支付，並檢具支出憑證影本及計算書，請求前條第一項之行為人償還。\n前項費用，經直轄市、縣（市）主管機關以書面定十日以上三十日以下期間催告償還，而屆期未償還者，得移送法院強制執行。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "80",
    "content": "第七十八條身心障礙者之緊急保護安置，不得超過七十二小時；非七十二小時以上之安置，不足以保護身心障礙者時，得聲請法院裁定繼續保護安置。繼續保護安置以三個月為限；必要時，得聲請法院裁定延長之。\n繼續保護安置期間，直轄市、縣（市）主管機關應視需要，協助身心障礙者向法院提出監護或輔助宣告之聲請。\n繼續保護安置期滿前，直轄市、縣（市）主管機關應經評估協助轉介適當之服務單位。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "81",
    "content": "身心障礙者有受監護或輔助宣告之必要時，直轄市、縣（市）主管機關得協助其向法院聲請。受監護或輔助宣告之原因消滅時，直轄市、縣（市）主管機關得協助進行撤銷宣告之聲請。\n有改定監護人或輔助人之必要時，直轄市、縣（市）主管機關應協助身心障礙者為相關之聲請。\n法院為身心障礙者選定之監護人或輔助人為社會福利機構、法人者，直轄市、縣（市）主管機關應對其執行監護或輔助職務進行監督；相關監督事宜之管理辦法，由中央主管機關定之。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "82",
    "content": "直轄市、縣（市）主管機關、相關身心障礙福利機構，於社區中提供身心障礙者居住安排服務，遭受居民以任何形式反對者，直轄市、縣（市）政府應協助其排除障礙。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "83",
    "content": "為使無能力管理財產之身心障礙者財產權受到保障，中央主管機關應會同相關目的事業主管機關，鼓勵信託業者辦理身心障礙者財產信託。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "84",
    "content": "法院或檢察機關於訴訟程序實施過程，身心障礙者涉訟或須作證時，應就其障礙類別之特別需要，提供必要之協助。\n刑事被告或犯罪嫌疑人因智能障礙無法為完全之陳述時，直轄市、縣（市）主管機關得依刑事訴訟法第三十五條規定，聲請法院同意指派社會工作人員擔任輔佐人。\n依刑事訴訟法第三十五條第一項規定得為輔佐人之人，未能擔任輔佐人時，社會福利機構、團體得依前項規定向直轄市、縣（市）主管機關提出指派申請。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "85",
    "content": "身心障礙者依法收容於矯正機關時，法務主管機關應考量矯正機關收容特性、現有設施狀況及身心障礙者特殊需求，作必要之改善。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "86",
    "content": "違反第十六條第一項規定，處新臺幣十萬元以上五十萬元以下罰鍰。\n違反第七十四條規定，由目的事業主管機關處新臺幣十萬元以上五十萬元以下罰鍰。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "87",
    "content": "違反第四十條第一項規定者，由直轄市、縣（市）勞工主管機關處新臺幣十萬元以上五十萬元以下罰鍰。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "88",
    "content": "違反第五十七條第三項規定未改善或未提具替代改善計畫或未依核定改善計畫之期限改善完成者，各級目的事業主管機關除得勒令停止其使用外，處其所有權人或管理機關負責人新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；屆期未改善者，得按次處罰至其改善完成為止；必要時，得停止供水、供電或封閉、強制拆除。\n前項罰鍰收入應成立基金，供作改善及推動無障礙設備與設施經費使用；基金之收支、保管及運用辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "89",
    "content": "設立身心障礙福利機構未依第六十三條第一項規定申請許可設立，或應辦理財團法人登記而未依第六十三條第二項或第三項規定期限辦理者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰及公告其姓名，並令限期改善。\n於前項限期改善期間，不得增加收容身心障礙者，違者另處其負責人新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。\n經依第一項規定限期令其改善，屆期未改善者，再處其負責人新臺幣十萬元以上五十萬元以下罰鍰，得按次處罰，並公告其名稱，且得令其停辦。\n經依前項規定令其停辦而拒不遵守者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "90",
    "content": "身心障礙福利機構有下列情形之一，經主管機關查明屬實者，處新臺幣六萬元以上三十萬元以下罰鍰，並令限期改善；屆期未改善者，得按次處罰：\n一、有第七十五條各款規定情形之一。\n二、提供不安全之設施設備或供給不衛生之餐飲。\n三、有其他重大情事，足以影響身心障礙者身心健康。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "91",
    "content": "身心障礙福利機構停辦或決議解散時，主管機關對於該機構服務之身心障礙者，應即予適當之安置，身心障礙福利機構應予配合。不予配合者，強制實施之，並處新臺幣六萬元以上三十萬元以下罰鍰；必要時，得予接管。\n前項接管之實施程序、期限與受接管機構經營權及財產管理權之限制等事項之辦法，由中央主管機關定之。\n第一項停辦之機構完成改善時，得檢附相關資料及文件，向主管機關申請復業；經主管機關審核後，應將復業申請計畫書報經中央主管機關備查。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "92",
    "content": "身心障礙福利機構於主管機關依第九十條、第九十三條、第九十四條規定限期改善期間，不得增加收容身心障礙者，違者另處新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。\n經主管機關依第九十條、第九十三條規定令其限期改善；屆期仍未改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或違反法令情節重大者，應廢止其許可；其屬法人者，得予解散。\n依前項規定令其停辦而拒不遵守者，再處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "93",
    "content": "主管機關依第六十四條第一項規定對身心障礙福利機構輔導或評鑑，發現有下列情形之一者，應令限期改善；屆期未改善者，處新臺幣五萬元以上二十五萬元以下罰鍰，並按次處罰：\n一、業務經營方針與設立目的或捐助章程不符。\n二、違反原許可設立之標準。\n三、財產總額已無法達成目的事業或對於業務財務為不實之陳報。\n四、經主管機關評鑑為丙等或丁等。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "94",
    "content": "身心障礙福利機構有下列情形之一者，應令其一個月內改善；屆期未改善者，處新臺幣三萬元以上十五萬元以下罰鍰，並按次處罰：\n一、收費規定未依第六十二條第四項規定報主管機關核定，或違反規定超收費用。\n二、停辦、擴充或遷移未依中央主管機關依第六十三條第四項規定所定辦法辦理。\n三、違反第六十五條第一項規定，未與接受服務者或其家屬訂定書面契約或將不得記載事項納入契約。\n四、違反第六十六條第一項規定，未投保公共意外責任險或未具履行營運擔保能力，而辦理身心障礙福利機構。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "95",
    "content": "違反第七十五條各款規定情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得公告其姓名。\n身心障礙者之家庭照顧者或家庭成員違反第七十五條各款規定情形之一者，直轄市、縣（市）主管機關應令其接受八小時以上五十小時以下之家庭教育及輔導，並收取必要之費用；其收費規定，由直轄市、縣（市）主管機關定之。\n拒不接受前項家庭教育及輔導或時數不足者，處新臺幣三千元以上一萬五千元以下罰鍰，經再通知仍不接受者，得按次處罰至其參加為止。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "96",
    "content": "有下列情形之一者，由直轄市、縣（市）勞工主管機關處新臺幣二萬元以上十萬元以下罰鍰：\n一、職業訓練機構、就業服務機構、庇護工場，違反第三十五條第三項規定，經直轄市、縣（市）政府勞工主管機關令其停止提供服務，並限期改善，未停止服務或屆期未改善。\n二、私立學校、團體及民營事業機構無正當理由違反第三十八條第二項規定。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "97",
    "content": "接受政府補助之機構、團體、私立學校無正當理由違反第六十九條第二項規定者，由各目的事業主管機關處新臺幣二萬元以上十萬元以下罰鍰。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "98",
    "content": "違反第四十六條第五項規定，直轄市、縣（市）勞工主管機關得令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。\n前項罰鍰之收入，應納入直轄市、縣（市）政府身心障礙者就業基金，專供作促進視覺功能障礙者就業之用。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "99",
    "content": "大眾運輸工具未依第五十三條第三項規定所定辦法設置無障礙設施者，該管交通主管機關應責令業者於一定期限內提具改善計畫，報請該管交通主管機關核定後辦理。逾期不提出計畫或未依計畫辦理改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次連續處罰。原核定執行計畫於執行期間如有變更之必要者，得報請原核定機關同意後變更，並以一次為限。\n公共停車場未依第五十六條第一項規定保留一定比率停車位者，目的事業主管機關應令限期改善；屆期未改善者，處其所有人或管理人新臺幣一萬元以上五萬元以下罰鍰。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "100",
    "content": "違反第十六條第二項或第六十條第二項規定者，應令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "101",
    "content": "提供庇護性就業服務之單位違反第四十一條第一項規定者，直轄市、縣（市）勞工主管機關應令限期改善；屆期未改善者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "102",
    "content": "公務員執行職務有下列行為之一者，應受懲處：\n一、違反第十六條第一項規定。\n二、無正當理由違反第三十八條第一項、第六十七條第一項、第六十八條第一項或第六十九條第二項規定。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "103",
    "content": "各級政府勞工主管機關對於違反第三十八條第一項或第二項之規定者，得公告之。\n未依第四十三條第二項規定定期繳納差額補助費者，自期限屆滿之翌日起至完納前一日止，每逾一日加徵其未繳差額補助費百分之零點二滯納金。但以其未繳納之差額補助費一倍為限。\n前項滯納金之收入，應繳入直轄市、縣（市）政府身心障礙者就業基金專款專用。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "104",
    "content": "本法所定罰則，除另有規定者外，由直轄市、縣（市）主管機關處罰之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "105",
    "content": "各級政府每年應向其民意機關報告本法之執行情形。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "106",
    "content": "中華民國九十六年六月五日修正之條文全面施行前已領有身心障礙手冊者，應依直轄市、縣（市）主管機關指定期日及方式，辦理重新鑑定及需求評估或換發身心障礙證明；屆期未辦理者，直轄市、縣（市）主管機關得逕予註銷身心障礙手冊。\n依前項規定辦理重新鑑定及需求評估或換發身心障礙證明之身心障礙者，於直轄市、縣（市）主管機關發給身心障礙證明前，得依中華民國九十六年六月五日修正之條文公布前之規定，繼續享有原有身心障礙福利服務。\n無法於直轄市、縣（市）主管機關指定期日辦理重新鑑定及需求評估者，應於指定期日前，附具理由向直轄市、縣（市）主管機關申請展延，經認有正當理由者，得予展延，最長以六十日為限。\n中央社政及衛生主管機關應於中華民國九十六年六月五日修正之條文全面施行後三年內，協同直轄市、縣（市）主管機關對申請、申請重新鑑定或原領有手冊註記效期之身心障礙者依本法第六條、第七條規定進行鑑定與評估，同時完成應遵行事項驗證、測量、修正等相關作業。\n直轄市、縣（市）主管機關應於前項作業完成後四年內，完成第一項執永久效期手冊者之相關作業。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "107",
    "content": "中華民國九十六年六月五日修正之第三十八條自公布後二年施行；第五條至第七條、第十三條至第十五條、第十八條、第二十六條、第五十條、第五十一條、第五十六條及第七十一條，自公布後五年施行；九十八年六月十二日修正之條文，自九十八年十一月二十三日施行。\n",
    "passed_date": "2011-06-10"
  },
  {
    "article": "108",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "109",
    "content": "本法除另定施行日期者外，自公布日施行。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "1",
    "content": "為維護身心障礙者之合法權益及生活，保障其公平參與社會生活之機會，結合政府及民間資源，規劃並推行各項扶助及福利措施，特制定本法；本法未規定者，適用其他法律之規定。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "4",
    "content": "身心障礙者之人格及合法權益，應受尊重與保障，除能證明其無勝任能力者外，不得單獨以身心障礙為理由，拒絕其接受教育、應考、進用或予其他不公平之待遇。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "5",
    "content": "為預防、減低身心障礙之發生，各級政府相關目的事業主管機關，應有計劃地推動身心障礙預防工作、優生保健、預防身心障礙之知識，針對遺傳、疾病、災害、環境污染和其他致殘因素，並推動相關宣導及社會教育。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "8",
    "content": "各級政府應至少每三年定期於十二月舉辦身心障礙者生活需求調查，出版統計報告。\n行政院每十年辦理全國人口普查時，應將身心障礙者人口調查納入普查項目。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "10",
    "content": "直轄市及縣（市）衛生主管機關應設鑑定小組指定醫療機構或鑑定作業小組辦理第三條第一項之鑑定服務；對設戶籍於轄區內經鑑定合於規定者，應由主管機關主動核發身心障礙手冊。\n前項鑑定作業辦法，由中央衛生主管機關定之；身心障礙手冊核發辦法，由中央主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "12",
    "content": "有關身心障礙鑑定與免役鑑定間之相關問題，由內政部、教育部、衛生署會同國防部共同研商之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "13",
    "content": "身心障礙者於障礙事實變更或消失時，應將身心障礙手冊繳還原發給機關變更或註銷。\n原發給機關發現身心障礙者持有之身心障礙手冊，所記載之障礙類別及等級顯與事實不符時，應限期令其重新鑑定；逾期未重新鑑定者，原發給機關得逕行註銷其身心障礙手冊。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "14",
    "content": "為適時提供療育與服務，中央相關目的事業主管機關應建立彙報及下列通報系統：\n一、衛生主管機關應建立疑似身心障礙六歲以下嬰幼兒早期發現通報系統。\n二、教育主管機關應建立疑似身心障礙學生通報系統。\n三、勞工主管機關應建立職業傷害通報系統。\n四、警政主管機關應建立交通事故通報系統。\n五、消防主管機關應建立緊急醫療救護通報系統。\n六、戶政主管機關應建立身心障礙人口異動通報系統。\n各目的事業主管機關依前項通報系統，發現有疑似本法所稱身心障礙者時，應即時通知當地主管機關主動協助。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "15",
    "content": "各級主管機關及目的事業主管機關應建立個別化專業服務制度，經由專業人員之評估，依身心障礙者實際需要提供服務，使其獲得最適當之輔導及安置。\n前項個別化專業服務制度包括個案管理、就業服務、特殊教育、醫療復健等制度；其實施由各級主管機關及目的事業主管機關依各相關法規規定辦理或委託、輔導民間辦理。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "17",
    "content": "中央衛生主管機關應整合全國醫療資源，辦理嬰幼兒健康檢查，提供身心障礙者適當之醫療復健及早期醫療等相關服務。\n各級衛生主管機關對於安置於學前療育機構、相關服務機構及學校之身心障礙者，應配合提供其所需要之醫療復健服務。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "18",
    "content": "為加強身心障礙者之醫療復健服務及醫療復健輔助器具之研究發展，當地衛生主管機關應依據各類身心障礙者之人口數及需要，設立或獎勵設立復健醫療機構、醫療復健輔助器具之研究發展機構與護理之家機構。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "21",
    "content": "各級教育主管機關應主動協助身心障礙者就學，各級學校亦不得因其障礙類別、程度、或尚未設置特殊教育班（學校）而拒絕其入學。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "22",
    "content": "教育主管機關應視身心障礙者之障礙等級，優惠其本人及子女受教育所需相關經費；其補助辦法由中央教育主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "23",
    "content": "各級教育主管機關辦理身心障礙者教育及入學考試時，應依其障礙情況及學習需要，提供各項必需之專業人員、特殊教材與各種教育輔助器材、無障礙校園環境、點字讀物及相關教育資源，以符公平合理接受教育之機會與應考條件。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "24",
    "content": "各級政府應設立及獎勵民間設立學前療育機構，並獎勵幼稚園、托兒所及其他學前療育機構，辦理身心障礙幼兒學前教育、托育服務及特殊訓練。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "25",
    "content": "為鼓勵並獎助身心障礙者繼續接受高級中等學校以上之教育，中央教育主管機關應訂定獎助辦法獎助之。\n前項提供身心障礙者就讀之學校，其無障礙軟、硬體設施，得向中央教育主管機關申請補助。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "26",
    "content": "各級政府應依身心障礙者之障礙類別及等級，提供無障礙個別化職業訓練及就業服務。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "27",
    "content": "勞工主管機關應設立或獎勵設立職業訓練及就業服務機構，依身心障礙者實際需要，提供職業訓練、就業服務與就業所需輔助器具之研究發展及相關服務。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "28",
    "content": "勞工主管機關協助身心障礙者就業時，應先辦理職業輔導評量，以提供適當之就業服務。\n前項職業輔導評量辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "29",
    "content": "勞工主管機關應視身心障礙者需要提供職業重建、創業貸款及就業所需輔助器具等相關經費補助。\n前項職業重建係指職業訓練、職業輔導評量、就業服務、追蹤及輔導再就業等。\n第一項之職業重建、創業貸款及就業所需輔助器具等相關補助辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "30",
    "content": "勞工主管機關對於具有工作能力，但尚不足於進入競爭性就業市場之身心障礙者應提供支持性及個別化就業服務；對於具有工作意願，但工作能力不足之身心障礙者，應提供庇護性就業服務。主管機關及各目的事業主管機關得設立或獎勵設立庇護工場或商店。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "31",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在五十人以上者，進用具有工作能力之身心障礙者人數，不得低於員工總人數百分之二。\n私立學校、團體及民營事業機構員工總人數在一百人以上者，進用具有工作能力之身心障礙者人數，不得低於員工總人數百分之一。\n前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構），其進用身心障礙者人數，未達前二項標準者，應定期向機關（構）所在地之直轄市或縣（市）勞工主管機關設立之身心障礙就業基金專戶繳納差額補助費；其金額依差額人數乘以每月基本工資計算。\n依第一項、第二項進用重度身心障礙者，每進用一人以二人核計。\n警政、消防、關務及法務等單位定額進用總人數之計算，得於本法施行細則另定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "32",
    "content": "各級政府機關、公立學校及公營事業機構為進用身心障礙者，應洽請考試院依法舉行身心障礙人員特種考試，並取銷各項公務人員考試對身心障礙人員體位之不合理限制。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "33",
    "content": "進用身心障礙者之機關（構），應本同工同酬之原則，不得為任何歧視待遇，且其正常工作時間所得不得低於基本工資。\n身心障礙者就業，薪資比照一般待遇，於產能不足時，可酌予減少。但不得低於百分之七十。\n前項產能不足之認定及扣減工資之金額遇有爭議時，得向依本法第七條成立之保護委員會申訴之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "34",
    "content": "直轄市及縣（市）勞工主管機關對於進用身心障礙者達一定標準以上之機關（構），應以身心障礙就業基金專戶，補助其因進用身心障礙者必須購置、改裝、修繕器材、設備及其他為協助進用必要之費用。對於私立機構並得核發獎勵金，其金額按超額進用人數乘以每月基本工資二分之一計算；其運用以協助進用身心障礙者必要之支出為限。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "35",
    "content": "各級勞工主管機關對於進用身心障礙者工作績優之機關（構）應予獎勵。\n前項獎勵辦法由中央勞工主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "43",
    "content": "為使身心障礙者於其直系親屬或扶養者老邁時，仍受到應有照顧及保障，中央主管機關應會同相關目的事業主管機關，共同建立身心障礙者安養監護制度及財產信託制度。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "44",
    "content": "身心障礙者參加社會保險，政府應視其家庭經濟狀況及障礙等級，補助其自付部分之保險費。但極重度及重度身心障礙者之保險費由政府全額負擔。\n前項保險費補助辦法，由中央主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "45",
    "content": "政府規劃國民年金制度時，應優先將身心障礙者納入辦理。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "46",
    "content": "對於身心障礙者或其扶養者應繳納之稅捐，政府應按障礙等級及家庭經濟狀況，依法給予適當之減免。\n納稅義務人或與其合併申報納稅之配偶或撫養親屬為身心障礙者，應准予列報身心障礙特別扣除額，其金額於所得稅法定之。\n身心障礙者或其扶養者依本法規定所得之各項補助，應免納所得稅。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "48",
    "content": "公共停車場應保留百分之二比例做為身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明之身心障礙者或其家屬，不得違規佔用。\n前項身心障礙者專用停車位之設置地點、空間規劃、使用方式、證別證明之核發及違規佔用之罰則等由中央主管機關會同交通、營建等相關單位定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "52",
    "content": "任何擁有、出租（或租用）或經營公共設施場所者，不得單獨以身心障礙為理由，使其無法完全公平地享用物品、服務、設備、權利、利益或設施。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "53",
    "content": "各級政府及民間應採取下列措施豐富身心障礙者之文化及精神生活：\n一、透過廣播、電視、電影、報刊、圖書等方式，反映身心障礙者生活。\n二、設立並獎助身心障礙者各障礙類別之讀物，開辦電視手語節目，在部分影視作品中增加字幕及解說。\n三、舉辦並鼓勵身心障礙者參與各項文化、體育、娛樂等活動、特殊才藝表演，參加重大國際性比賽和交流。\n前項實施辦法由中央主管機關會同各目的事業主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "54",
    "content": "各級政府及民間資源應鼓勵、協助身心障礙者進行文學、藝術、教育、科學、技術和其他方面的創造性活動。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "55",
    "content": "通訊業者應對身心障礙者提供電訊轉接或其他特別傳送服務；其實施辦法由中央目的事業主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "56",
    "content": "各項新建公共建築物、活動場所及公共交通工具，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。\n前項公共建築物、活動場所及公共交通工具之無障礙設備與設施之設置規定，由中央各目的事業主管機關於其相關法令定之。\n第一項已領建築執照或對外開放使用之公共建築物、活動場所及公共交通工具，其無障礙設備與設施不符合前項規定或前項規定修正後不符合修正後之規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備與設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核備並核定改善期限。有關作業程序及認定原則，由中央各目的事業主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "57",
    "content": "實施刑事訴訟程序之公務員，於身心障礙者涉案或作證時，應就其障礙類別之特別需要，提供必要之協助。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "59",
    "content": "設立身心障礙福利機構，應向各目的事業主管機關申請許可。\n依前項許可設立者，應於許可設立之日起三個月內依有關法令辦理財團法人登記，於登記完成後，得接受補助或報經主管機關核准後對外募捐並專款專用。但有下列情形之一者，得免辦理財團法人登記：\n一、依其他法律申請設立之財團法人或公益社團法人申請附設者。\n二、小型設立且不對外募捐、接受補助或享受租稅減免者。\n未依前項規定辦理財團法人登記或未符合前項免辦理財團法人登記之機構，其有對外募捐行為時，主管機關應限期令其辦理財團法人登記或停止對外募捐行為。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "61",
    "content": "主管機關應定期輔導與評鑑身心障礙福利機構，經評鑑成績優良者，應予獎勵。\n身心障礙福利機構，辦理不善或違反設立標準者，主管機關應限期令其改善。\n第一項評鑑工作應由中央主管機關成立評鑑委員會為之，其辦法由中央主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "62",
    "content": "身心障礙福利機構所生產之物品及其可提供之服務，於合理價格及一定金額以下者，各級政府機構、公、私立學校、團體、公營事業機構及接受政府補助之機構或團體應優先採購。\n各級主管機關應定期公告或發函各義務採購單位，告知前項產品訊息。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "63",
    "content": "身心障礙福利機構或團體申請在公共場所設立庇護工場、福利工廠或商店；申請在國民住宅設立社區家園或團體家庭者，應保留名額，優先核准。\n前項受核准者，須親自經營、居住或使用並達一定期間；如需出租或轉讓，應以身心障礙福利機構或團體為限。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "64",
    "content": "公務員執行職務違反第四條規定時，應受懲戒。\n違反第四條或第三十三條第一項或第二項規定者，處新臺幣十萬元以上五十萬元以下罰鍰。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "65",
    "content": "違反第三十七條第一項者，處新臺幣一萬元以上三萬元以下罰鍰，並限期改善。\n前項違法事件如於營業場所內發生並依前項標準加倍處罰場所之負責人或所有權人。\n前兩項罰鍰之收入不列入年度預算，應納入視障者就業基金專戶專款專用，專供作推動視障者職業訓練、就業服務與安置、創業貸款、示範按摩中心（院）補助之用。該基金管理及運用之辦法，由中央勞工主管機關會同各目的事業主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "66",
    "content": "未依第五十九條第一項規定申請許可設立而辦理身心障礙福利機構者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰。\n經主管機關限期申請設立許可或依第五十九條第三項規定期限令其辦理財團法人登記或停止對外募捐行為，仍不遵辦者，處其負責人新臺幣十萬元以上五十萬元以下罰鍰，得按次連續處罰，並公告其名稱，且得令其停辦。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "68",
    "content": "身心障礙福利機構經主管機關依第六十六條或第六十七條規定令其停辦而拒不遵守者，再處新臺幣二十萬元以上一百萬元以下罰鍰。並得按次連續處罰。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "69",
    "content": "身心障礙福利機構停辦或決議解散時，主管機關對於該機構服務之身心障礙者，應即予適當之安置，身心障礙福利機構應予配合。不予配合者，強制實施之，並處新臺幣六萬元以上六十萬元以下罰鍰。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "70",
    "content": "違反第四十七條第一項規定者，不得核發零售商店、攤販之營利事業登記證及國民住宅、停車位之使用執照。違反同條第二項規定者，目的事業主管機關得強制收回，並優先出售或出租予其他身心障礙者。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "71",
    "content": "違反第五十六條第三項規定未改善或未提具替代改善計畫或未依核定改善計畫之期限改善完成者，除應勒令停止其使用外，處其所有權人或管理機關負責人新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；逾期未改善者，得按次連續處罰至其改善完成為止。必要時得停止供水、供電或封閉、強制拆除。\n前項罰鍰收入應成立基金，供作改善及推動無障礙設備與設施經費使用。該基金管理及運用之辦法，由中央各目的事業主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "72",
    "content": "依本法所處之罰鍰及依第三十一條第三項應繳納之金額，經通知限期繳納；逾期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "73",
    "content": "各級政府每年應向其民意機關報告本法之執行情形。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "74",
    "content": "本法施行細則，由中央主管機關會商中央各目的事業主管機關定之。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "75",
    "content": "本法自公布日施行。\n",
    "passed_date": "2001-10-31"
  },
  {
    "article": "61",
    "content": "直轄市、縣（市）政府應設置申請手語翻譯服務窗口，提供聽覺功能或言語功能障礙者參與公共事務所需之服務。\n前項受理手語翻譯之服務範圍及作業程序等相關規定，由直轄市、縣（市）主管機關定之。\n依第一項規定提供手語翻譯服務，應於本法公布施行滿五年之日起，由手語翻譯技術士技能檢定合格者擔任之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "80",
    "content": "第七十八條身心障礙者之緊急保護安置，不得超過七十二小時；非七十二小時以上之安置，不足以保護身心障礙者時，得聲請法院裁定繼續保護安置。繼續保護安置以三個月為限；必要時，得聲請法院裁定延長之。\n繼續保護安置期間，直轄市、縣（市）主管機關應視需要，協助身心障礙者向法院提出禁治產宣告之聲請。\n繼續保護安置期滿前，直轄市、縣（市）主管機關應經評估協助轉介適當之服務單位。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "81",
    "content": "身心障礙者有受禁治產宣告之必要時，直轄市、縣（市）主管機關得協助其向法院聲請。受禁治產之原因消滅時，直轄市、縣（市）主管機關得協助進行撤銷宣告之聲請。\n有改定監護人之必要時，直轄市、縣（市）主管機關應協助身心障礙者為相關之聲請。\n法院為身心障礙者選定之監護人為社會福利機構者，直轄市、縣（市）主管機關應對其執行監護職務進行監督；相關監督事宜之管理辦法，由中央主管機關定之。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "107",
    "content": "中華民國九十六年六月五日修正之第三十八條自公布後二年施行；第五條至第七條、第十三條至第十五條、第十八條、第二十六條、第五十條、第五十一條、第五十六條、第五十八條、第五十九條及第七十一條，自公布後五年施行。\n",
    "passed_date": "2007-06-05"
  },
  {
    "article": "1",
    "content": "政府為維護殘障者之生活，舉辦各項福利措施，並扶助其自力更生，特制定本法。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "3",
    "content": "本法所稱殘障者，以合於中央主管機關所定等級之左列殘障並領有殘障手冊者為範圍：\n一、視覺殘障者。\n二、聽覺或平衡機能殘障者。\n三、聲音機能或言語機能殘障者。\n四、肢體殘障者。\n五、智能不足者。\n六、多重殘障者。\n七、其他經中央主管機關認定之殘障者。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "4",
    "content": "殘障者之人格及合法權益，應受尊重與保障，不得歧視。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "5",
    "content": "省（市）社會處（局）及縣（市）政府應定期舉辦殘障者之調查。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "6",
    "content": "為促進有關殘障福利事項，各級主管機關得聘請有關單位代表及專家、學者，分別設立殘障福利促進委員會；其組織規程由中央主管機關定之。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "7",
    "content": "各級政府，應按年編列殘障福利預算，並得動用社會福利基金。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "8",
    "content": "省（市）、縣（市）政府應按需要，設立或獎勵民間設立左列各類殘障福利機構：\n一、盲人教養機構。\n二、聾啞教養機構。\n三、肢體殘障者教養機構。\n四、智能不足者教養機構。\n五、義肢製造裝配所。\n六、傷殘重建機構。\n七、盲人讀物出版社及盲人圖書館。\n八、重殘養護機構。\n九、其他服務及育樂機構。\n前項機構得就其所提供之設施或服務，酌收必要費用。\n民間設立各類殘障福利機構之獎勵辦法，由中央主管機關定之。\n主管機關對各類殘障福利機構，應予輔導、監督及評鑑。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "9",
    "content": "殘障福利機構之業務，應擇用專業人員辦理之。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "10",
    "content": "省（市）、縣（市）政府得視事實需要，設立特殊學校、特殊班級或以其他方式教育不能就讀於普通學校或普通班級之殘障者。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "11",
    "content": "殘障者申請殘障手冊，應檢附公立醫療院、所或復健機構診斷書，提出於戶籍所在地鄉（鎮、市、區）公所核轉直轄市社會局或縣（市）政府發給。\n前項申請，得由他人代理之。\n殘障手冊應行規定事項及格式，由中央主管機關定之。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "12",
    "content": "公立醫療院、所或復健機構發給殘障者診斷書時，應由醫師註明殘障名稱、原因、等級及診斷確定之年、月、日。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "13",
    "content": "持有殘障手冊者，於殘障消失時，應將殘障手冊繳還原發機關註銷。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "14",
    "content": "直轄市社會局及縣（市）政府，對殘障者應憑殘障手冊，予以左列輔導或安置：\n一、需要醫療者，轉介公、私立醫院或復健機構。\n二、需要重建者，轉介有關重建機構。\n三、需要就學者，轉介適當學校。\n四、需要教養者，轉介教養機構。\n五、需要就業者，由就業輔導機構轉介。\n六、需要養護者，轉介養護機構。\n七、需要社會服務者，轉介社會福利機構。\n八、其他適當之輔導或安置。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "15",
    "content": "直轄市社會局及縣（市）政府，對合於社會救助規定之殘障者，其醫療、復健及重建，應憑殘障手冊，酌予左列輔助：\n一、診斷及治療費。\n二、手術及材料費。\n三、藥劑費。\n四、住院費。\n五、職業重建費。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "16",
    "content": "省（市）、縣（市）政府對合於社會救助規定之殘障者裝配盲人安全杖、義肢、支架、助聽器、輪椅、眼鏡等輔助器具及點字書刊，均應酌予補助。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "17",
    "content": "各級政府機關，公、私立學校及公、民營事業機構，對於曾經職業重建合格並具有工作能力或資格條件之殘障者，應視業務需要，僱用從事適當工作。\n公、民營事業機構，僱用殘障者人數超過其僱用總人數百分之三以上者，應予獎勵。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "18",
    "content": "非本法所稱視覺殘障者，不得從事按摩業。但醫護人員以按摩為病患治療者，不在此限。\n按摩業管理規則，由中央主管機關會同行政院衛生署定之。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "19",
    "content": "殘障者申請在公共場所開設零售商店或攤販，得視需要優先核准。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "20",
    "content": "殘障者搭乘國內公、民營水、陸、空公共交通工具，得憑殘障手冊半價優待。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "21",
    "content": "殘障福利機構所生產之合格物品，各級政府機關、公、私立學校、團體及公、民營事業機構，得依規定優先採購。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "22",
    "content": "政府對各項公共建築物及活動場所，應設置便於殘障者行動之設備。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "23",
    "content": "各級主管機關應指導並扶助私立殘障福利機構：成績優良者，應予獎助；辦理不善者，飭其限期改進。違反法令情節重大者，應予以停辦；涉及刑責者，移送司法機關辦理。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "24",
    "content": "精神病患者之維護及福利設施，另以法律定之。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "25",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "26",
    "content": "本法自公布日施行。\n",
    "passed_date": "1980-05-20"
  },
  {
    "article": "1",
    "content": "為維護殘障者之生活及合法權益，舉辦各項福利及救濟措施，以扶助其自力更生，特制定本法。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "2",
    "content": "殘障福利主管機關：在中央為內政部；在省（市）為社會處（局）；在縣（市）為縣（市）政府。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "3",
    "content": "本法所稱殘障者，以合於中央主管機關所定等級之下列障礙並領有殘障手冊者為範圍：\n一、視覺障礙者。\n二、聽覺或平衡機能障礙者。\n三、聲音機能或語言機能障礙者。\n四、肢體障礙者。\n五、智能障礙者。\n六、多重障礙者。\n七、重要器官失去功能者。\n八、顏面傷殘者。\n九、植物人、老人癡呆症患者。\n十、自閉症者。\n十一、慢性精神病患者。\n十二、其他經中央主管機關認定之障礙者。\n前項殘障等級、第七款重要器官、第十一款慢性精神病及第十二款其他殘障之項目，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "4",
    "content": "殘障者之人格及合法權益，應受尊重與保障，除能證明殘障者無勝任能力，不得以殘障為理由，拒絕入學、應考、雇用或予其他不公平之待遇。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "5",
    "content": "殘障福利主管機關應每年定期舉辦殘障者之調查，出版統計年報；每十年應舉辦殘障人口普查。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "6",
    "content": "為促進有關殘障福利事項，各級主管機關應設立殘障福利委員會；其組織規程，由中央主管機關定之。\n前項殘障福利委員會之成員，殘障者或其代表、監護人不得少於三分之一。\n為執行有關殘障福利工作，各級主管機關應設專責單位。\n殘障福利機構之業務，應擇用專業人員辦理。\n殘障福利專業人員之培訓，由中央社會福利主管機關協調有關機關規畫辦理。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "7",
    "content": "各級政府應按年從寬專列殘障福利預算，並得動用社會福利基金。\n前項殘障福利預算，地方政府財政確有困難者，應由中央政府補助。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "8",
    "content": "各級政府應按需要，設立、獎助或補助下列各類私立殘障福利機構：\n一、視覺、聽語、肢體、智能障礙教養及醫療、復健機構。\n二、傷殘重建機構。\n三、盲人讀物出版社及盲人圖書館。\n四、殘障庇護福利工廠或商店。\n五、職業訓練及就業輔導機構。\n六、殘障收容及養護機構。\n七、殘障服務及育樂機構。\n八、其他殘障福利機構。\n前項機構得就其所提供之設施或服務，酌收必要費用。\n各類殘障福利機構之設立辦法、設施標準及獎勵辦法，由中央主管機關定之。\n為促進殘障復健之研究發展及整合規劃之功能，應於中央設立殘障復健研究發展中心。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "9",
    "content": "各級政府應根據殘障人口調查之資料，規劃設立各級特殊學校、特殊班級或以其他方式教育不能就讀於普通學校或普通班級之殘障者。\n前項學齡殘障兒童無法自行上下學者，應由政府免費提供交通工具，確有困難，無法提供者，應補助其交通費，地方政府經費不足者，由中央補助之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "10",
    "content": "直轄市、縣（市）主管機關對設戶籍於轄區內合於本法規定之殘障者，應主動核發殘障手冊，亦得由殘障者或他人代理提出申請。\n前項殘障手冊應行規定事項、格式及申請程序，由中央主管機關定之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "11",
    "content": "持有殘障手冊者，於殘障事實消失時，應將殘障手冊繳還原發給機關註銷。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "12",
    "content": "直轄市及縣（市）主管機關對殘障者，予以左列輔導或安置：\n一、需要醫療、復健者，安置公、私立醫院或復健機構。\n二、需要收容、教養、養護者，轉介收容、教養、養護機構。\n三、需要就學者，轉介適當學校。\n四、需要就業者，由就業服務機構轉介，或轉介職業重建機構。\n五、需要社會服務及育樂者，轉介服務及育樂機構。\n六、其他適當之輔導或安置。\n前項需要，以殘障者提出申請為準。\n如無適當機構，政府應規劃設立，設立前，應以金錢或其他方式對較低收入者補助之。\n為執行第二項之輔導與安置，政府應建立殘障者職能評估制度，使殘障者獲得合理輔導與安置；其辦法由中央主管機關會同有關機關定之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "13",
    "content": "殘障者或其扶養者應繳納之稅捐，政府應按殘障者之殘障等級及家庭經濟狀況，依法給與適當之減免。\n殘障者或其扶養者，於申報所得稅時，其依本法規定所取得之各項補助，免納所得稅，並應准予列報殘障特別扣除額，其金額於所得稅法定之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "14",
    "content": "省（市）及縣（市）主管機關，對殘障者醫療、復健、重建、養護、教育費用，應視其家庭經濟狀況與殘障等級，給與左列補助：\n一、診斷及治療費。\n二、手術及材料費。\n三、藥劑費及調劑費。\n四、住院費及護理費。\n五、職業重建費。\n六、教養補助費。\n七、收容養護費。\n八、生活補助費。\n九、教育補助費。\n前項補助辦法，由中央主管機關定之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "15",
    "content": "政府應優先將殘障者納入健康保險，其保費應視其家庭經濟狀況及殘障等級，分別補助。但其家庭經濟狀況貧困者，保費應由政府負擔。\n殘障者之健康保險辦法，由中央主管機關定之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "16",
    "content": "省（市）、縣（市）主管機關對殘障者裝配盲人安全杖、義肢、支架、助聽器、輪椅、眼鏡等輔助器具及有聲讀物、點字、書刊等視聽教材，或改善日常生活所需之裝備，應視其家庭經濟狀況及殘障等級，分別補助。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "17",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在五十人以上者，進用具有工作能力之殘障者人數，不得低於員工總人數百分之二。\n私立學校、團體及民營事業機構員工總人數在一百人以上者，進用具有工作能力之殘障者人數，不得低於員工總人數百分之一。\n進用殘障者人數，未達前二項規定標準者，應繳納差額補助費，其金額依差額人數乘以每月基本工資計算，按月向直轄市或縣（市）主管機關設立之殘障福利金專戶繳納，作為辦理殘障福利事業之用。\n進用殘障者人數超過第一項及第二項規定比例者，直轄市及縣（市）主管機關除以殘障福利金專戶補助其超過部分人事費之二分之一外，並應補助其因進用殘障者必須購置、改裝或修繕器材、設備及試用期間所需之經費。\n中央主管機關對於直轄市或縣（市）主管機關辦理前項工作所需之經費，得酌予補助；對於機關、學校、團體及事業機構進用殘障者工作績優者，應予獎勵。\n殘障福利金專戶之設置、管理及運用辦法，由中央主管機關定之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "18",
    "content": "政府對於具有工作能力、資格條件之殘障者，應輔導其就業。薪資應比照一般待遇，如產能不足時，可酌予減少。但不得低於百分之七十。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "19",
    "content": "非本法所稱視覺殘障者，不得從事按摩業。但醫護人員以按摩為病患治療者，不在此限。\n按摩業管理規則，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "20",
    "content": "殘障者申請在公有公共場所開設零售商店或攤販、申請國民住宅、停車位，應保留名額優先核准。\n前項受核准之殘障者，須親自經營、居住或使用，不得出租或轉讓。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "21",
    "content": "殘障者搭乘國內公、民營水、陸、空公共交通工具，得憑殘障手冊半價優待。\n前項公共交通工具，殘障者得優先乘坐。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "22",
    "content": "殘障福利機構所生產之合格物品，於合理售價下，各級政府機關、公、私立學校、團體及公營事業機構，應依規定優先採購。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "23",
    "content": "各項新建公共設施、建築物、活動場所及交通工具，應設置便於殘障者行動及使用之設備、設施；未符合規定者，不得核發建築執照。\n前項設備與設施之規範，由中央主管機關定之。\n舊有公共設備與設施不符前項之規定者，各級政府應編訂年度預算，逐年改善。但本法公布施行五年後，尚未改善者，應撤銷其使用執照。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "24",
    "content": "各級主管機關應定期輔導與評鑑各殘障福利機構；成績優良者，應予獎助；辦理不善者，促其限期改進；違反法令情節重大者，應予停辦；涉及刑責者，移送司法機關辦理。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "25",
    "content": "違反第四條規定者，其行為人應負妨害他人行使權利之責，處新臺幣六萬元以上罰鍰。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "26",
    "content": "違反第二十條第一項規定者，不得核發零售商店、攤販之營利事業登記證及國民住宅、停車位之使用執照。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "27",
    "content": "違反第十九條第一項規定者，處新臺幣三千元以上一萬五千元以下罰鍰。\n前項違法事件如於營業場所內發生，並依前項標準加倍處罰營業場所之負責人。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "28",
    "content": "依本法所處之罰鍰及依第十七條第三項應繳納之金額，經通知限期繳納；逾期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "29",
    "content": "各級殘障福利主管機關，每年應向其民意機關報告本法之執行情形。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "30",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "31",
    "content": "本法自公布日施行。\n",
    "passed_date": "1995-05-23"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。\n前二項主管機關及各目的事業主管機關權責劃分如下：\n一、主管機關：身心障礙者人格維護、經濟安全、照顧支持與獨立生活機會等相關權益之規劃、推動及監督等事項。\n二、衛生主管機關：身心障礙者之鑑定、保健醫療、醫療復健與輔具研發等相關權益之規劃、推動及監督等事項。\n三、教育主管機關：身心障礙者教育權益維護、教育資源與設施均衡配置等相關權益之規劃、推動及監督等事項。\n四、勞工主管機關：身心障礙者之職業重建、就業促進與保障、勞動權益與職場安全衛生等相關權益之規劃、推動及監督等事項。\n五、建設、工務、住宅主管機關：身心障礙者住宅、公共建築物、公共設施之總體規劃與無障礙生活環境等相關權益之規劃、推動及監督等事項。\n六、交通主管機關：身心障礙者生活通信、大眾運輸工具、交通設施與公共停車場等相關權益之規劃、推動及監督等事項。\n七、財政主管機關：身心障礙者與身心障礙福利機構稅捐之減免等相關權益之規劃、推動及監督等事項。\n八、金融主管機關：金融機構對身心障礙者提供金融、商業保險、財產信託等服務之規劃、推動及監督等事項。\n九、法務主管機關：身心障礙者犯罪被害人保護、受刑人更生保護與收容環境改善等相關權益之規劃、推動及監督等事項。\n十、警政主管機關：身心障礙者人身安全保護與失蹤身心障礙者協尋之規劃、推動及監督等事項。\n十一、體育主管機關：身心障礙者體育活動與運動輔具之規劃、推動及監督等事項。\n十二、文化主管機關：身心障礙者精神生活之充實與藝文活動參與之規劃、推動及監督等事項。\n十三、採購法規主管機關：政府採購法有關採購身心障礙者之非營利產品與勞務之規劃、推動及監督等事項。\n十四、通訊傳播主管機關：主管身心障礙者無障礙資訊和通訊技術及系統、通訊傳播傳輸內容無歧視等相關事宜之規劃、推動及監督等事項。\n十五、其他身心障礙權益保障措施：由各相關目的事業主管機關依職權規劃辦理。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "3",
    "content": "中央主管機關掌理下列事項：\n一、全國性身心障礙福利服務權益保障政策、法規與方案之規劃、訂定及宣導事項。\n二、對直轄市、縣（市）政府執行身心障礙福利服務權益保障之監督及協調事項。\n三、中央身心障礙福利經費之分配及補助事項。\n四、對直轄市、縣（市）身心障礙福利服務之獎助及評鑑之規劃事項。\n五、身心障礙福利服務相關專業人員訓練之規劃事項。\n六、國際身心障礙福利服務權益保障業務之聯繫、交流及合作事項。\n七、身心障礙者保護業務之規劃事項。\n八、全國身心障礙者資料統整及福利服務整合事項。\n九、全國性身心障礙福利機構之輔導、監督及評鑑事項。\n十、其他全國性身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "4",
    "content": "直轄市、縣（市）主管機關掌理下列事項：\n一、中央身心障礙福利服務權益保障政策、法規及方案之執行事項。\n二、直轄市、縣（市）身心障礙福利服務權益保障政策、自治法規與方案之規劃、訂定、宣導及執行事項。\n三、直轄市、縣（市）身心障礙福利經費之分配及補助事項。\n四、直轄市、縣（市）身心障礙福利服務之獎助與評鑑之規劃及執行事項。\n五、直轄市、縣（市）身心障礙福利服務相關專業人員訓練之規劃及執行事項。\n六、身心障礙者保護業務之執行事項。\n七、直轄市、縣（市）轄區身心障礙者資料統整及福利服務整合執行事項。\n八、直轄市、縣（市）身心障礙福利機構之輔導設立、監督及評鑑事項。\n九、其他直轄市、縣（市）身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "6",
    "content": "直轄市、縣（市）主管機關受理身心障礙者申請鑑定時，應交衛生主管機關指定相關機構或專業人員組成專業團隊，進行鑑定並完成身心障礙鑑定報告。\n前項鑑定報告，至遲應於完成後十日內送達申請人戶籍所在地之衛生主管機關。衛生主管機關除核發鑑定費用外，至遲應將該鑑定報告於十日內核轉直轄市、縣（市）主管機關辦理。\n第一項身心障礙鑑定機構或專業人員之指定、鑑定人員之資格條件、身心障礙類別之程度分級、鑑定向度與基準、鑑定方法、工具、作業方式及其他應遵行事項之辦法，由中央衛生主管機關定之。\n辦理有關障礙鑑定服務所需之經費，由直轄市、縣（市）衛生主管機關編列預算支應。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "16",
    "content": "身心障礙者之人格及合法權益，應受尊重及保障，對其接受教育、應考、進用、就業、居住、遷徙、醫療等權益，不得有歧視之對待。\n公共設施場所營運者，不得使身心障礙者無法公平使用設施、設備或享有權利。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "17",
    "content": "身心障礙者依法請領各項福利給付或補助之權利，不得作為扣押、讓與或供擔保之標的。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "20",
    "content": "為促進身心障礙輔具資源整合、研究發展及服務，中央主管機關及目的事業主管機關應推動辦理身心障礙輔具資源管理及研究發展等相關事宜。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "23",
    "content": "醫院應為無法自行表達需求或有其他特殊需求之身心障礙者設置服務窗口，提供溝通服務或其他有助於就醫之相關服務。\n醫院應為住院之身心障礙者提供出院準備計畫；出院準備計畫應包括下列事項：\n一、居家照護建議。\n二、復健治療建議。\n三、社區醫療資源轉介服務。\n四、居家環境改善建議。\n五、輔具評估及使用建議。\n六、轉銜服務。\n七、生活重建服務建議。\n八、心理諮商服務建議。\n九、其他出院準備相關事宜。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "31",
    "content": "各級教育主管機關應依身心障礙者教育需求，規劃辦理學前教育及視覺功能障礙者可使用之圖書資源，並獎勵民間設立學前機構、視覺功能障礙者圖書館（室），提供課後照顧服務，研發教具教材、視覺功能障礙者讀物等服務。\n公立幼稚園、托兒所、課後照顧服務，應優先收托身心障礙兒童，辦理身心障礙幼童學前教育、托育服務及相關專業服務；並獎助民間幼稚園、托兒所、課後照顧服務收托身心障礙兒童。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "32",
    "content": "身心障礙者繼續接受高級中等以上學校之教育，各級教育主管機關應予獎助；其獎助辦法，由中央教育主管機關定之。\n前項學校提供身心障礙者無障礙設施，得向中央教育主管機關申請補助。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "35",
    "content": "直轄市、縣（市）勞工主管機關為提供第三十三條第二項之職業訓練、就業服務及前條之庇護性就業服務，應推動設立下列機構：\n一、職業訓練機構。\n二、就業服務機構。\n三、庇護工場。\n前項各款機構得單獨或綜合設立。\n第一項之私立職業訓練機構、就業服務機構、庇護工場，應向當地直轄市、縣（市）勞工主管機關申請設立許可，經發給許可證後，始得提供服務。\n未經許可，不得提供第一項之服務。但依法設立之機構、團體或學校接受政府委託辦理者，不在此限。\n第一項機構之設立許可、設施與專業人員配置、資格、遴用、培訓及經費補助之相關準則，由中央勞工主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "38",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在三十四人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之三。\n私立學校、團體及民營事業機構員工總人數在六十七人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之一，且不得少於一人。\n前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構）；其員工總人數及進用身心障礙者人數之計算方式，以各義務機關（構）每月一日參加勞保、公保人數為準；第一項義務機關（構）員工員額經核定為員額凍結或列為出缺不補者，不計入員工總人數。\n前項身心障礙員工之月領薪資未達勞動基準法按月計酬之基本工資數額者，不計入進用身心障礙者人數及員工總人數。但從事部分工時工作，其月領薪資達勞動基準法按月計酬之基本工資數額二分之一以上者，進用二人得以一人計入身心障礙者人數及員工總人數。\n辦理庇護性就業服務之單位進用庇護性就業之身心障礙者，不計入進用身心障礙者人數及員工總人數。\n依第一項、第二項規定進用重度以上身心障礙者，每進用一人以二人核計。\n警政、消防、關務、國防、海巡、法務及航空站等單位定額進用總人數之計算範圍，得於本法施行細則另定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "46",
    "content": "非視覺功能障礙者，不得從事按摩業。但醫護人員以按摩為病人治療者，不在此限。\n視覺功能障礙者經專業訓練並取得資格者，得在固定場所從事理療按摩工作。\n視覺功能障礙者從事按摩或理療按摩，應向執業所在地直轄市、縣（市）勞工主管機關申請按摩或理療按摩執業許可證。\n前項執業之資格與許可證之核發、換發、補發、廢止及其他應遵行事項之辦法，由中央勞工主管機關會同中央主管機關及中央衛生主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "48",
    "content": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "50",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以協助身心障礙者獲得所需之個人照顧：\n一、居家照顧。\n二、生活重建。\n三、心理重建。\n四、社區居住。\n五、婚姻及生育輔導。\n六、日間及住宿式照顧。\n七、課後照顧。\n八、其他有關身心障礙者個人照顧之服務。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "51",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以提高家庭照顧身心障礙者之能力：\n一、臨時及短期照顧。\n二、照顧者支持。\n三、家庭托顧。\n四、照顧者訓練及研習。\n五、其他有助於提昇家庭照顧者能力及其生活品質之服務。\n前條及前項之服務措施，中央主管機關及中央各目的事業主管機關於必要時，應就其內容、實施方式、服務人員之資格、訓練及管理規範等事項，訂定辦法管理之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "52",
    "content": "直轄市、縣（市）主管機關應辦理下列服務，以協助身心障礙者參與社會：\n一、休閒及文化活動。\n二、體育活動。\n三、公共資訊無障礙。\n四、公平之政治參與。\n五、法律諮詢及協助。\n六、無障礙環境。\n七、輔助科技設備及服務。\n八、社會宣導及社會教育。\n九、其他有關身心障礙者社會參與之服務。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "53",
    "content": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。\n大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。\n前項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "56",
    "content": "公共停車場應保留百分之二停車位，作為行動不便之身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明者，不得違規占用。\n前項專用停車位識別證明，應依需求評估結果核發。\n第一項專用停車位之設置地點、空間規劃、使用方式、識別證明之核發及違規占用之處理，由中央主管機關會同交通、營建等相關單位定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "58",
    "content": "身心障礙者搭乘國內大眾運輸工具，憑身心障礙證明，應予半價優待。\n身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。\n第一項之大眾運輸工具，身心障礙者得優先乘坐，非屬地方政府轄管者，其優待措施並不得有設籍之限制。\n前三項實施方式及內容之辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "64",
    "content": "主管機關應定期輔導及評鑑身心障礙福利機構。\n前項機構經評鑑成績優良者，應予獎勵；經評鑑成績不佳者，主管機關應輔導其改善。\n第一項機構之評鑑項目、方式、獎勵及輔導改善等事項之辦法，由主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "76",
    "content": "醫事人員、社會工作人員、教育人員、警察人員及其他執行身心障礙服務業務人員，知悉身心障礙者有前條各款情形之一者，應立即向直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。\n村（里）長及其他任何人知悉身心障礙者有前條情形者，得通報直轄市、縣（市）主管機關。\n前二項通報人之身分資料，應予保密。\n直轄市、縣（市）主管機關知悉或接獲第一項及第二項通報後，應自行或委託其他機關、團體進行訪視、調查，至遲不得超過二十四小時，並應於受理案件後四日內提出調查報告。調查時得請求警政、醫院及其他相關單位協助。\n第一項、第二項及前項通報流程及後續處理辦法，由中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "77",
    "content": "依法令或契約對身心障礙者有扶養義務之人，有喪失扶養能力致使身心障礙者有生命、身體之危難或生活陷於困境之虞者，直轄市、縣（市）主管機關得依本人、扶養義務人之申請或依職權，經調查評估後，予以適當安置。\n前項之必要費用，除直轄市、縣（市）主管機關依第七十一條第一項第二款給予補助者外，由身心障礙者或扶養義務人負擔。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "80",
    "content": "第七十八條身心障礙者之緊急保護安置，不得超過七十二小時；非七十二小時以上之安置，不足以保護身心障礙者時，得聲請法院裁定繼續保護安置。繼續保護安置以三個月為限；必要時，得聲請法院裁定延長之。\n繼續保護安置期間，直轄市、縣（市）主管機關應視需要，協助身心障礙者向法院提出禁治產宣告之聲請。\n繼續保護安置期滿前，直轄市、縣（市）主管機關應經評估協助轉介適當之服務單位。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "81",
    "content": "身心障礙者有受禁治產宣告之必要時，直轄市、縣（市）主管機關得協助其向法院聲請。受禁治產之原因消滅時，直轄市、縣（市）主管機關得協助進行撤銷宣告之聲請。\n有改定監護人之必要時，直轄市、縣（市）主管機關應協助身心障礙者為相關之聲請。\n法院為身心障礙者選定之監護人為社會福利機構者，直轄市、縣（市）主管機關應對其執行監護職務進行監督；相關監督事宜之管理辦法，由中央主管機關定之。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "95",
    "content": "違反第七十五條各款規定情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得公告其姓名。\n身心障礙者之家庭照顧者或家庭成員違反第七十五條各款規定情形之一者，除依前項規定處罰外，直轄市、縣（市）主管機關得令其接受八小時以上五十小時以下之家庭教育及輔導，並收取必要之費用；其收費規定，由直轄市、縣（市）主管機關定之。\n拒不接受前項家庭教育及輔導或時數不足者，處新臺幣三千元以上一萬五千元以下罰鍰，經再通知仍不接受者，得按次處罰至其參加為止。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "98",
    "content": "違反第四十六條第一項者，由直轄市、縣（市）勞工主管機關處新臺幣一萬元以上五萬元以下罰鍰；其於營業場所內發生者，另處罰場所之負責人或所有權人新臺幣二萬元以上十萬元以下罰鍰，並令限期改善；屆期未改善者，按次處罰。\n前項罰鍰之收入，應納入直轄市、縣（市）政府身心障礙者就業基金，專供作促進視覺功能障礙者就業之用。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "106",
    "content": "中華民國九十六年六月五日修正之條文全面施行前已領有身心障礙手冊者，應依直轄市、縣（市）主管機關指定期日及方式，辦理重新鑑定及需求評估或換發身心障礙證明；屆期未辦理者，直轄市、縣（市）主管機關得逕予註銷身心障礙手冊。\n依前項規定辦理重新鑑定及需求評估或換發身心障礙證明之身心障礙者，於直轄市、縣（市）主管機關發給身心障礙證明前，得依中華民國九十六年六月五日修正之條文公布前之規定，繼續享有原有身心障礙福利服務。\n無法於直轄市、縣（市）主管機關指定期日辦理重新鑑定及需求評估者，應於指定期日前，附具理由向直轄市、縣（市）主管機關申請展延，經認有正當理由者，得予展延，最長以六十日為限。\n直轄市、縣（市）主管機關應於中華民國九十六年六月五日修正之條文全面施行後五年內，完成第一項相關作業。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "107",
    "content": "中華民國九十六年六月五日修正之第三十八條自公布後二年施行；第五條至第七條、第十三條至第十五條、第十八條、第二十六條、第五十條、第五十一條、第五十六條、第五十八條、第五十九條及第七十一條，自公布後五年施行。\n",
    "passed_date": "2009-01-12"
  },
  {
    "article": "1",
    "content": "為維護身心障礙者之權益，保障其平等參與社會、政治、經濟、文化等之機會，促進其自立及發展，特制定本法。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。\n前二項主管機關及各目的事業主管機關權責劃分如下：\n一、主管機關：身心障礙者人格維護、經濟安全、照顧支持與獨立生活機會等相關權益之規劃、推動及監督等事項。\n二、衛生主管機關：身心障礙者之鑑定、保健醫療、醫療復健與輔具研發等相關權益之規劃、推動及監督等事項。\n三、教育主管機關：身心障礙者教育權益維護、教育資源與設施均衡配置、專業服務人才之培育等相關權益之規劃、推動及監督等事項。\n四、勞工主管機關：身心障礙者之職業重建、就業促進與保障、勞動權益與職場安全衛生等相關權益之規劃、推動及監督等事項。\n五、建設、工務、住宅主管機關：身心障礙者住宅、公共建築物、公共設施之總體規劃與無障礙生活環境等相關權益之規劃、推動及監督等事項。\n六、交通主管機關：身心障礙者生活通信、大眾運輸工具、交通設施與公共停車場等相關權益之規劃、推動及監督等事項。\n七、財政主管機關：身心障礙者、身心障礙福利機構及庇護工場稅捐之減免等相關權益之規劃、推動及監督等事項。\n八、金融主管機關：金融機構對身心障礙者提供金融、商業保險、財產信託等服務之規劃、推動及監督等事項。\n九、法務主管機關：身心障礙者犯罪被害人保護、受刑人更生保護與收容環境改善等相關權益之規劃、推動及監督等事項。\n十、警政主管機關：身心障礙者人身安全保護與失蹤身心障礙者協尋之規劃、推動及監督等事項。\n十一、體育主管機關：身心障礙者體育活動、運動場地及設施設備與運動專用輔具之規劃、推動及監督等事項。\n十二、文化主管機關：身心障礙者精神生活之充實與藝文活動參與之規劃、推動及監督等事項。\n十三、採購法規主管機關：政府採購法有關採購身心障礙者之非營利產品與勞務之規劃、推動及監督等事項。\n十四、通訊傳播主管機關：主管身心障礙者無障礙資訊和通訊技術及系統、網路平台、通訊傳播傳輸內容無歧視等相關事宜之規劃、推動及監督等事項。\n十五、科技研究事務主管機關：主管身心障礙者輔助科技研發、技術研究、移轉、應用與推動等事項。\n十六、經濟主管機關：主管身心障礙輔具國家標準訂定、產業推動、商品化開發之規劃及推動等事項。\n十七、其他身心障礙權益保障措施：由各相關目的事業主管機關依職權規劃辦理。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "3",
    "content": "中央主管機關掌理下列事項：\n一、全國性身心障礙福利服務權益保障政策、法規與方案之規劃、訂定及宣導事項。\n二、對直轄市、縣（市）政府執行身心障礙福利服務權益保障之監督及協調事項。\n三、中央身心障礙福利經費之分配及補助事項。\n四、對直轄市、縣（市）身心障礙福利服務之獎助及評鑑之規劃事項。\n五、身心障礙福利服務相關專業人員訓練之規劃事項。\n六、國際身心障礙福利服務權益保障業務之聯繫、交流及合作事項。\n七、身心障礙者保護業務之規劃事項。\n八、全國身心障礙者資料統整及福利服務整合事項。\n九、全國性身心障礙福利機構之輔導、監督及全國評鑑事項。\n十、輔導及補助民間參與身心障礙福利服務之推動事項。\n十一、其他全國性身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "4",
    "content": "直轄市、縣（市）主管機關掌理下列事項：\n一、中央身心障礙福利服務權益保障政策、法規及方案之執行事項。\n二、直轄市、縣（市）身心障礙福利服務權益保障政策、自治法規與方案之規劃、訂定、宣導及執行事項。\n三、直轄市、縣（市）身心障礙福利經費之分配及補助事項。\n四、直轄市、縣（市）身心障礙福利服務之獎助與評鑑之規劃及執行事項。\n五、直轄市、縣（市）身心障礙福利服務相關專業人員訓練之規劃及執行事項。\n六、身心障礙者保護業務之執行事項。\n七、直轄市、縣（市）轄區身心障礙者資料統整及福利服務整合執行事項。\n八、直轄市、縣（市）身心障礙福利機構之輔導設立、監督及評鑑事項。\n九、民間參與身心障礙福利服務之推動及協助事項。\n十、其他直轄市、縣（市）身心障礙福利服務權益保障之策劃及督導事項。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "5",
    "content": "本法所稱身心障礙者，指下列各款身體系統構造或功能，有損傷或不全導致顯著偏離或喪失，影響其活動與參與社會生活，經醫事、社會工作、特殊教育與職業輔導評量等相關專業人員組成之專業團隊鑑定及評估，領有身心障礙證明者：\n一、神經系統構造及精神、心智功能。\n二、眼、耳及相關構造與感官功能及疼痛。\n三、涉及聲音與言語構造及其功能。\n四、循環、造血、免疫與呼吸系統構造及其功能。\n五、消化、新陳代謝與內分泌系統相關構造及其功能。\n六、泌尿與生殖系統相關構造及其功能。\n七、神經、肌肉、骨骼之移動相關構造及其功能。\n八、皮膚與相關構造及其功能。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "6",
    "content": "直轄市、縣（市）主管機關受理身心障礙者申請鑑定時，應交衛生主管機關指定相關機構或專業人員組成專業團隊，進行鑑定並完成身心障礙鑑定報告。\n前項鑑定報告，至遲應於完成後十日內送達申請人戶籍所在地之衛生主管機關。衛生主管機關除核發鑑定費用外，至遲應將該鑑定報告於十日內核轉直轄市、縣（市）主管機關辦理。\n第一項身心障礙鑑定機構或專業人員之指定、鑑定人員之資格條件、身心障礙類別之程度分級、鑑定向度與基準、鑑定方法、工具、作業方式及其他應遵行事項之辦法，由中央衛生主管機關定之。\n辦理有關障礙鑑定服務所需之項目及費用，應由直轄市、縣（市）衛生主管機關編列預算支應，並由中央衛生主管機關協調直轄市、縣（市）衛生主管機關公告規範之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "7",
    "content": "直轄市、縣（市）主管機關應於取得衛生主管機關所核轉之身心障礙鑑定報告後，籌組專業團隊進行需求評估。\n前項需求評估，應依身心障礙者障礙類別、程度、家庭經濟情況、照顧服務需求、家庭生活需求、社會參與需求等因素為之。\n直轄市、縣（市）主管機關對於設籍於轄區內依前項評估合於規定者，應核發身心障礙證明，據以提供所需之福利及服務。\n第一項評估作業得併同前條鑑定作業辦理，有關評估作業與鑑定作業併同辦理事宜、評估專業團隊人員資格條件、評估工具、作業方式及其他應遵行事項之辦法，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "8",
    "content": "各級政府相關目的事業主管機關，應本預防原則，針對遺傳、疾病、災害、環境污染及其他導致身心障礙因素，有計畫推動生育保健、衛生教育等工作，並進行相關社會教育及宣導。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "9",
    "content": "主管機關及各目的事業主管機關應置專責人員辦理本法規定相關事宜；其人數應依業務增減而調整之。\n身心障礙者福利相關業務應遴用專業人員辦理。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "10",
    "content": "主管機關應遴聘（派）身心障礙者或其監護人代表、身心障礙福利學者或專家、民意代表與民間相關機構、團體代表及各目的事業主管機關代表辦理身心障礙者權益保障事項；其中遴聘身心障礙者或其監護人代表及民間相關機構、團體代表之比例，不得少於三分之一。\n前項之代表，單一性別不得少於三分之一。\n第一項權益保障事項包括：\n一、整合規劃、研究、諮詢、協調推動促進身心障礙者權益保障相關事宜。\n二、受理身心障礙者權益受損協調事宜。\n三、其他促進身心障礙者權益及福利保障相關事宜。\n第一項權益保障事項與運作、前項第二款身心障礙權益受損協調之處理及其他應遵行事項之辦法，由各級主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "11",
    "content": "各級政府應至少每五年舉辦身心障礙者之生活狀況、保健醫療、特殊教育、就業與訓練、交通及福利等需求評估及服務調查研究，並應出版、公布調查研究結果。\n行政院每十年辦理全國人口普查時，應將身心障礙者人口調查納入普查項目。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "12",
    "content": "身心障礙福利經費來源如下：\n一、各級政府按年編列之身心障礙福利預算。\n二、社會福利基金。\n三、身心障礙者就業基金。\n四、私人或團體捐款。\n五、其他收入。\n前項第一款身心障礙福利預算，應以前條之調查報告為依據，按年從寬編列。\n第一項第一款身心障礙福利預算，直轄市、縣（市）主管機關財政確有困難者，應由中央政府補助，並應專款專用。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "13",
    "content": "身心障礙者對障礙鑑定及需求評估有異議者，應於收到通知書之次日起三十日內，以書面向直轄市、縣（市）主管機關提出申請重新鑑定及需求評估，並以一次為限。\n依前項申請重新鑑定及需求評估，應負擔百分之四十之相關作業費用；其異議成立者，應退還之。\n逾期申請第一項重新鑑定及需求評估者，其相關作業費用，應自行負擔。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "14",
    "content": "身心障礙證明有效期限最長為五年，身心障礙者應於效期屆滿前九十日內向戶籍所在地之直轄市、縣（市）主管機關申請辦理重新鑑定及需求評估。\n身心障礙者於其證明效期屆滿前六十日尚未申請辦理重新鑑定及需求評估者，直轄市、縣（市）主管機關應以書面通知其辦理。但其障礙類別屬中央衛生主管機關規定無法減輕或恢復，無須重新鑑定者，得免予書面通知，由直轄市、縣（市）主管機關逕予核發身心障礙證明，或視個案狀況進行需求評估後，核發身心障礙證明。\n身心障礙者如有正當理由，無法於效期屆滿前申請重新鑑定及需求評估者，應於效期屆滿前附具理由提出申請，經直轄市、縣（市）主管機關認定具有正當理由者，得於效期屆滿後六十日內辦理。\n身心障礙者障礙情況改變時，應自行向直轄市、縣（市）主管機關申請重新鑑定及需求評估。\n直轄市、縣（市）主管機關發現身心障礙者障礙情況改變時，得以書面通知其於六十日內辦理重新鑑定與需求評估。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "15",
    "content": "依前條第一項至第三項規定辦理重新鑑定及需求評估者，於原證明效期屆滿至新證明生效期間，得經直轄市、縣（市）主管機關註記後，暫以原證明繼續享有本法所定相關權益。\n經重新鑑定結果，其障礙程度有變更者，其已依前項規定以原證明領取之補助，應由直轄市、縣（市）主管機關於新證明生效後，依新證明之補助標準予以追回或補發。\n身心障礙者於障礙事實消失或死亡時，其本人、家屬或利害關係人，應將其身心障礙證明繳還直轄市、縣（市）主管機關辦理註銷；未繳還者，由直轄市、縣（市）主管機關逕行註銷，並取消本法所定相關權益或追回所溢領之補助。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "16",
    "content": "身心障礙者之人格及合法權益，應受尊重及保障，對其接受教育、應考、進用、就業、居住、遷徙、醫療等權益，不得有歧視之對待。\n公共設施場所營運者，不得使身心障礙者無法公平使用設施、設備或享有權利。\n公、私立機關（構）、團體、學校與企業公開辦理各類考試，應依身心障礙應考人個別障礙需求，在考試公平原則下，提供多元化適性協助，以保障身心障礙者公平應考機會。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "17",
    "content": "身心障礙者依法請領各項現金給付或補助，得檢具直轄市、縣（市）主管機關出具之證明文件，於金融機構開立專戶，並載明金融機構名稱、地址、帳號及戶名，報直轄市、縣（市）主管機關核可後，專供存入各項現金給付或補助之用。\n前項專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "18",
    "content": "直轄市、縣（市）主管機關應建立通報系統，並由下列各級相關目的事業主管機關負責彙送資訊，以掌握身心障礙者之情況，適時提供服務或轉介：\n一、衛生主管機關：疑似身心障礙者、發展遲緩或異常兒童資訊。\n二、教育主管機關：疑似身心障礙學生資訊。\n三、勞工主管機關：職業傷害資訊。\n四、警政主管機關：交通事故資訊。\n五、戶政主管機關：身心障礙者人口異動資訊。\n直轄市、縣（市）主管機關受理通報後，應即進行初步需求評估，並於三十日內主動提供協助服務或轉介相關目的事業主管機關。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "19",
    "content": "各級主管機關及目的事業主管機關應依服務需求之評估結果，提供個別化、多元化之服務。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "20",
    "content": "為促進身心障礙輔具資源整合、研究發展及服務，中央主管機關應整合各目的事業主管機關推動辦理身心障礙輔具資源整合、研究發展及服務等相關事宜。\n前項輔具資源整合、研究發展及服務辦法，由中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "21",
    "content": "中央衛生主管機關應規劃整合醫療資源，提供身心障礙者健康維護及生育保健。\n直轄市、縣（市）主管機關應定期舉辦身心障礙者健康檢查及保健服務，並依健康檢查結果及身心障礙者意願，提供追蹤服務。\n前項保健服務、追蹤服務、健康檢查項目及方式之準則，由中央衛生主管機關會同中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "22",
    "content": "各級衛生主管機關應整合醫療資源，依身心障礙者個別需求提供保健醫療服務，並協助身心障礙福利機構提供所需之保健醫療服務。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "23",
    "content": "醫院應為身心障礙者設置服務窗口，提供溝通服務或其他有助於就醫之相關服務。\n醫院應為住院之身心障礙者提供出院準備計畫；出院準備計畫應包括下列事項：\n一、居家照護建議。\n二、復健治療建議。\n三、社區醫療資源轉介服務。\n四、居家環境改善建議。\n五、輔具評估及使用建議。\n六、轉銜服務。\n七、生活重建服務建議。\n八、心理諮商服務建議。\n九、其他出院準備相關事宜。\n前項出院準備計畫之執行，應由中央衛生主管機關列入醫院評鑑。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "24",
    "content": "直轄市、縣（市）衛生主管機關應依據身心障礙者人口數及就醫需求，指定醫院設立身心障礙者特別門診。\n前項設立身心障礙者特別門診之醫院資格條件、診療科別、人員配置、醫療服務設施與督導考核及獎勵辦法，由中央衛生主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "25",
    "content": "為加強身心障礙者之保健醫療服務，直轄市、縣（市）衛生主管機關應依據各類身心障礙者之人口數及需要，設立或獎助設立醫療復健機構及護理之家，提供醫療復健、輔具服務、日間照護及居家照護等服務。\n前項所定機構及服務之獎助辦法，由中央衛生主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "26",
    "content": "身心障礙者醫療復健所需之醫療費用及醫療輔具，尚未納入全民健康保險給付範圍者，直轄市、縣（市）主管機關應依需求評估結果補助之。\n前項補助辦法，由中央衛生主管機關會同中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "27",
    "content": "各級教育主管機關應根據身心障礙者人口調查之資料，規劃特殊教育學校、特殊教育班或以其他方式教育不能就讀於普通學校或普通班級之身心障礙者，以維護其受教育之權益。\n各級學校對於經直轄市、縣（市）政府鑑定安置入學或依各級學校入學方式入學之身心障礙者，不得以身心障礙、尚未設置適當設施或其他理由拒絕其入學。\n各級特殊教育學校、特殊教育班之教師，應具特殊教育教師資格。\n第一項身心障礙學生無法自行上下學者，應由政府免費提供交通工具；確有困難，無法提供者，應補助其交通費；直轄市、縣（市）教育主管機關經費不足者，由中央教育主管機關補助之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "28",
    "content": "各級教育主管機關應主動協助身心障礙者就學；並應主動協助正在接受醫療、社政等相關單位服務之身心障礙學齡者，解決其教育相關問題。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "29",
    "content": "各級教育主管機關應依身心障礙者之家庭經濟條件，優惠其本人及其子女受教育所需相關經費；其辦法，由中央教育主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "30",
    "content": "各級教育主管機關辦理身心障礙者教育及入學考試時，應依其障礙類別與程度及學習需要，提供各項必需之專業人員、特殊教材與各種教育輔助器材、無障礙校園環境、點字讀物及相關教育資源，以符公平合理接受教育之機會與應考條件。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "30",
    "content": "中央教育主管機關應依視覺功能障礙者之需求，考量資源共享及廣泛利用現代化數位科技，由其指定之圖書館專責規劃、整合及典藏，以可讀取之電子化格式提供圖書資源，以利視覺功能障礙者之運用。\n前項規劃、整合與典藏之內容、利用方式及所需費用補助等辦法，由中央教育主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "31",
    "content": "各級教育主管機關應依身心障礙者教育需求，規劃辦理學前教育，並獎勵民間設立學前機構，提供課後照顧服務，研發教具教材等服務。\n公立幼稚園、托兒所、課後照顧服務，應優先收托身心障礙兒童，辦理身心障礙幼童學前教育、托育服務及相關專業服務；並獎助民間幼稚園、托兒所、課後照顧服務收托身心障礙兒童。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "32",
    "content": "身心障礙者繼續接受高級中等以上學校之教育，各級教育主管機關應予獎助；其獎助辦法，由中央教育主管機關定之。\n中央教育主管機關應積極鼓勵輔導大專校院開辦按摩、理療按摩或醫療按摩相關科系，並應保障視覺功能障礙者入學及就學機會。\n前二項學校提供身心障礙者無障礙設施，得向中央教育主管機關申請補助。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "33",
    "content": "各級勞工主管機關應依身心障礙者之需求，自行或結合民間資源，提供無障礙個別化職業重建服務。\n前項所定職業重建服務，包括職業輔導評量、職業訓練、就業服務、職務再設計、創業輔導及其他職業重建服務。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "34",
    "content": "各級勞工主管機關對於具有就業意願及就業能力，而不足以獨立在競爭性就業市場工作之身心障礙者，應依其工作能力，提供個別化就業安置、訓練及其他工作協助等支持性就業服務。\n各級勞工主管機關對於具有就業意願，而就業能力不足，無法進入競爭性就業市場，需長期就業支持之身心障礙者，應依其職業輔導評量結果，提供庇護性就業服務。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "35",
    "content": "直轄市、縣（市）勞工主管機關為提供第三十三條第二項之職業訓練、就業服務及前條之庇護性就業服務，應推動設立下列機構：\n一、職業訓練機構。\n二、就業服務機構。\n三、庇護工場。\n前項各款機構得單獨或綜合設立。機構設立因業務必要使用所需基地為公有，得經該公有基地管理機關同意後，無償使用。\n第一項之私立職業訓練機構、就業服務機構、庇護工場，應向當地直轄市、縣（市）勞工主管機關申請設立許可，經發給許可證後，始得提供服務。\n未經許可，不得提供第一項之服務。但依法設立之機構、團體或學校接受政府委託辦理者，不在此限。\n第一項機構之設立許可、設施與專業人員配置、資格、遴用、培訓及經費補助之相關準則，由中央勞工主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "36",
    "content": "各級勞工主管機關應結合相關資源，協助庇護工場營運及產品推廣。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "37",
    "content": "各級勞工主管機關應分別訂定計畫，自行或結合民間資源辦理第三十三條第二項職業輔導評量、職務再設計及創業輔導。\\\n前項服務之實施方式、專業人員資格及經費補助之相關準則，由中央勞工主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "38",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在三十四人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之三。\n私立學校、團體及民營事業機構員工總人數在六十七人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之一，且不得少於一人。\n前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構）；其員工總人數及進用身心障礙者人數之計算方式，以各義務機關（構）每月一日參加勞保、公保人數為準；第一項義務機關（構）員工員額經核定為員額凍結或列為出缺不補者，不計入員工總人數。\n前項身心障礙員工之月領薪資未達勞動基準法按月計酬之基本工資數額者，不計入進用身心障礙者人數及員工總人數。但從事部分工時工作，其月領薪資達勞動基準法按月計酬之基本工資數額二分之一以上者，進用二人得以一人計入身心障礙者人數及員工總人數。\n辦理庇護性就業服務之單位進用庇護性就業之身心障礙者，不計入進用身心障礙者人數及員工總人數。\n依第一項、第二項規定進用重度以上身心障礙者，每進用一人以二人核計。\n警政、消防、關務、國防、海巡、法務及航空站等單位定額進用總人數之計算範圍，得於本法施行細則另定之。\n依前項規定不列入定額進用總人數計算範圍之單位，其職務應經職務分析，並於三年內完成。\n前項職務分析之標準及程序，由中央勞工主管機關另定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "38",
    "content": "事業機構依公司法成立關係企業之進用身心障礙者人數達員工總人數百分之二十以上者，得與該事業機構合併計算前條之定額進用人數。\n事業機構依前項規定投資關係企業達一定金額或僱用一定人數之身心障礙者應予獎勵與輔導。\n前項投資額、僱用身心障礙者人數、獎勵與輔導及第一項合併計算適用條件等辦法，由中央各目的事業主管機關會同中央勞工主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "39",
    "content": "各級政府機關、公立學校及公營事業機構為進用身心障礙者，應洽請考試院依法舉行身心障礙人員特種考試，並取消各項公務人員考試對身心障礙人員體位之不合理限制。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "40",
    "content": "進用身心障礙者之機關（構），對其所進用之身心障礙者，應本同工同酬之原則，不得為任何歧視待遇，其所核發之正常工作時間薪資，不得低於基本工資。\n庇護性就業之身心障礙者，得依其產能核薪；其薪資，由進用單位與庇護性就業者議定，並報直轄市、縣（市）勞工主管機關核備。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "41",
    "content": "經職業輔導評量符合庇護性就業之身心障礙者，由辦理庇護性就業服務之單位提供工作，並由雙方簽訂書面契約。\n接受庇護性就業之身心障礙者，經第三十四條之職業輔導評量單位評量確認不適於庇護性就業時，庇護性就業服務單位應依其實際需求提供轉銜服務，並得不發給資遣費。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "42",
    "content": "身心障礙者於支持性就業、庇護性就業時，雇主應依法為其辦理參加勞工保險、全民健康保險及其他社會保險，並依相關勞動法規確保其權益。\n庇護性就業者之職業災害補償所採薪資計算之標準，不得低於基本工資。\n庇護工場給付庇護性就業者之職業災害補償後，得向直轄市、縣（市）勞工主管機關申請補助；其補助之資格條件、期間、金額、比率及方式之辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "43",
    "content": "為促進身心障礙者就業，直轄市、縣（市）勞工主管機關應設身心障礙者就業基金；其收支、保管及運用辦法，由直轄市、縣（市）勞工主管機關定之。\n進用身心障礙者人數未達第三十八條第一項、第二項標準之機關（構），應定期向所在地直轄市、縣（市）勞工主管機關之身心障礙者就業基金繳納差額補助費；其金額，依差額人數乘以每月基本工資計算。\n直轄市、縣（市）勞工主管機關之身心障礙者就業基金，每年應就收取前一年度差額補助費百分之三十撥交中央勞工主管機關之就業安定基金統籌分配；其提撥及分配方式，由中央勞工主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "44",
    "content": "前條身心障礙者就業基金之用途如下：\n一、補助進用身心障礙者達一定標準以上之機關（構），因進用身心障礙者必須購置、改裝、修繕器材、設備及其他為協助進用必要之費用。\n二、核發超額進用身心障礙者之私立機構獎勵金。\n三、其他為辦理促進身心障礙者就業權益相關事項。\n前項第二款核發之獎勵金，其金額最高按超額進用人數乘以每月基本工資二分之一計算。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "45",
    "content": "各級勞工主管機關對於進用身心障礙者工作績優之機關（構），應予獎勵。\n前項獎勵辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "46",
    "content": "非視覺功能障礙者，不得從事按摩業。\n各級勞工主管機關為協助視覺功能障礙者從事按摩及理療按摩工作，應自行或結合民間資源，輔導提升其專業技能、經營管理能力，並補助其營運所需相關費用。\n前項輔導及補助對象、方式及其他應遵行事項之辦法，由中央勞工主管機關定之。\n醫療機構得僱用視覺功能障礙者於特定場所從事非醫療按摩工作。\n醫療機構、車站、民用航空站、公園營運者及政府機關（構），不得提供場所供非視覺功能障礙者從事按摩或理療按摩工作。其提供場地供視覺功能障礙者從事按摩或理療按摩工作者應予優惠。\n第一項規定於中華民國一百年十月三十一日失其效力。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "46",
    "content": "政府機關（構）及公營事業自行或委託辦理諮詢性電話服務工作，電話值機人數在十人以上者，除其他法規另有規定外，應進用視覺功能障礙者達電話值機人數十分之一以上。但因工作性質特殊或進用確有困難，報經電話值機所在地直轄市、縣（市）勞工主管機關同意者，不在此限。\n於前項但書所定情形，電話值機所在地直轄市、縣（市）勞工主管機關與自行或委託辦理諮詢性電話服務工作之機關相同者，應報經中央勞工主管機關同意。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "47",
    "content": "為因應身心障礙者提前老化，中央勞工主管機關應建立身心障礙勞工提早退休之機制，以保障其退出職場後之生活品質。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "48",
    "content": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。\n前項生涯轉銜計畫服務流程、模式、資料格式及其他應遵行事項之辦法，由中央主管機關會同中央目的事業主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "49",
    "content": "身心障礙者支持服務，應依多元連續服務原則規劃辦理。\n直轄市、縣（市）主管機關應自行或結合民間資源提供支持服務，並不得有設籍時間之限制。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "50",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，提供身心障礙者獲得所需之個人支持及照顧，促進其生活品質、社會參與及自立生活：\n一、居家照顧。\n二、生活重建。\n三、心理重建。\n四、社區居住。\n五、婚姻及生育輔導。\n六、日間及住宿式照顧。\n七、課後照顧。\n八、自立生活支持服務。\n九、其他有關身心障礙者個人照顧之服務。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "51",
    "content": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以提高身心障礙者家庭生活品質：\n一、臨時及短期照顧。\n二、照顧者支持。\n三、家庭托顧。\n四、照顧者訓練及研習。\n五、家庭關懷訪視及服務。\n六、其他有助於提昇家庭照顧者能力及其生活品質之服務。\n前條及前項之服務措施，中央主管機關及中央各目的事業主管機關於必要時，應就其內容、實施方式、服務人員之資格、訓練及管理規範等事項，訂定辦法管理之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "52",
    "content": "各級及各目的事業主管機關應辦理下列服務，以協助身心障礙者參與社會：\n一、休閒及文化活動。\n二、體育活動。\n三、公共資訊無障礙。\n四、公平之政治參與。\n五、法律諮詢及協助。\n六、無障礙環境。\n七、輔助科技設備及服務。\n八、社會宣導及社會教育。\n九、其他有關身心障礙者社會參與之服務。\n前項服務措施屬付費使用者，應予以減免費用。\n第一項第三款所稱公共資訊無障礙，係指應對利用網路、電信、廣播、電視等設施者，提供視、聽、語等功能障礙國民無障礙閱讀、觀看、轉接或傳送等輔助、補助措施。\n前項輔助及補助措施之內容、實施方式及管理規範等事項，由各中央目的事業主管機關定之。\n第一項除第三款之服務措施，中央主管機關及中央各目的事業主管機關，應就其內容及實施方式制定實施計畫。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "52",
    "content": "中央目的事業主管機關，每年應主動蒐集各國軟、硬體產品無障礙設計規範（標準），訂定各類產品設計或服務提供之國家無障礙規範（標準），並藉由獎勵與認證措施，鼓勵產品製造商或服務提供者於產品開發、生產或服務提供時，符合前項規範（標準）。\n中央目的事業主管機關應就前項獎勵內容、資格、對象及產品或服務的認證標準，訂定辦法管理之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "52",
    "content": "各級政府及其附屬機關（構）、學校所建置之網站，應通過第一優先等級以上之無障礙檢測，並取得認證標章。\n前項檢測標準、方式、頻率與認證標章核發辦法，由目的事業主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "53",
    "content": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。\n大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。\n國內航空運輸業者除民航主管機關所訂之安全因素外，不得要求身心障礙者接受特殊限制或拒絕提供運輸服務。\n第二項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，應包括鐵路、公路、捷運、空運、水運等，由中央交通主管機關分章節定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "54",
    "content": "市區道路、人行道及市區道路兩旁建築物之騎樓，應符合中央目的事業主管機關所規定之無障礙相關法規。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "55",
    "content": "有關道路無障礙之標誌、標線、號誌及識別頻率等，由中央目的事業主管機關定之。\n直轄市、縣（市）政府應依前項規定之識別頻率，推動視覺功能障礙語音號誌及語音定位。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "56",
    "content": "公共停車場應保留百分之二停車位，作為行動不便之身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明者，不得違規占用。\n前項專用停車位識別證明，應依需求評估結果核發。\n第一項專用停車位之設置地點、空間規劃、使用方式、識別證明之核發及違規占用之處理，由中央主管機關會同交通、營建等相關單位定之。\n提供公眾服務之各級政府機關、公、私立學校、團體及公、民營事業機構設有停車場者，應依前三項辦理。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "57",
    "content": "新建公共建築物及活動場所，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。\n公共建築物及活動場所應至少於其室外通路、避難層坡道及扶手、避難層出入口、室內出入口、室內通路走廊、樓梯、升降設備、哺（集）乳室、廁所盥洗室、浴室、輪椅觀眾席位周邊、停車場等其他必要處設置無障礙設備及設施。其項目與規格，由中央目的事業主管機關於其相關法令定之。\n公共建築物及活動場所之無障礙設備及設施不符合前項規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備及設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核定，並核定改善期限。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "58",
    "content": "身心障礙者搭乘國內大眾運輸工具，憑身心障礙證明，應予半價優待。\n身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。\n第一項之大眾運輸工具，身心障礙者得優先乘坐，其優待措施並不得有設籍之限制。\n國內航空業者除民航主管機關所訂之安全因素外，不認同身心障礙者可單獨旅行，而特別要求應有陪伴人共同飛行者，不得向陪伴人收費。\n前四項實施方式及內容之辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "58",
    "content": "直轄市、縣（市）主管機關辦理復康巴士服務，自中華民國一百零一年一月一日起不得有設籍之限制。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "59",
    "content": "身心障礙者進入收費之公營或公設民營風景區、康樂場所或文教設施，憑身心障礙證明應予免費；其為民營者，應予半價優待。\n身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "60",
    "content": "視覺功能障礙者由合格導盲犬陪同或導盲犬專業訓練人員於執行訓練時帶同導盲幼犬，得自由出入公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施。\n前項公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施之所有人、管理人或使用人，不得對導盲幼犬及合格導盲犬收取額外費用，且不得拒絕其自由出入或附加其他出入條件。\n導盲犬引領視覺功能障礙者時，他人不得任意觸摸、餵食或以各種聲響、手勢等方式干擾該導盲犬。\n有關合格導盲犬及導盲幼犬之資格認定、使用管理、訓練單位之認可、認可之撤銷或廢止及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "60",
    "content": "中央主管機關應會同中央勞工主管機關協助及輔導直轄市、縣（市）政府辦理視覺功能障礙者生活及職業重建服務。\n前項服務應含生活技能及定向行動訓練，其服務內容及專業人員培訓等相關規定，由中央主管機關會同中央勞工主管機關定之。\n第二項於本條文修正公布後二年施行。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "61",
    "content": "直轄市、縣（市）政府應設置申請手語翻譯服務窗口，依聽覺功能或言語功能障礙者實際需求，提供其參與公共事務所需之服務。\n前項受理手語翻譯之服務範圍及作業程序等相關規定，由直轄市、縣（市）主管機關定之。\n依第一項規定提供手語翻譯服務，應於本法公布施行滿五年之日起，由手語翻譯技術士技能檢定合格者擔任之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "62",
    "content": "直轄市、縣（市）主管機關應按轄區內身心障礙者人口特性及需求，推動或結合民間資源設立身心障礙福利機構，提供生活照顧、生活重建、福利諮詢等服務。\n前項機構所提供之服務，應以提高家庭照顧身心障礙者能力及協助身心障礙者參與社會為原則，並得支援第五十條至第五十二條各項服務之提供。\n第一項機構類型、規模、業務範圍、設施及人員配置之標準，由中央主管機關定之。\n第一項機構得就其所提供之設施或服務，酌收必要費用；其收費規定，應報由直轄市、縣（市）主管機關核定。\n第一項機構，其業務跨及其他目的事業者，得綜合設立，並應依各目的事業主管機關相關法規之規定辦理。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "63",
    "content": "私人或團體設立身心障礙福利機構，應向直轄市、縣（市）主管機關申請設立許可。\n依前項規定許可設立者，應自許可設立之日起三個月內，依有關法規辦理財團法人登記，於登記完成後，始得接受補助，或經主管機關核准後對外募捐並專款專用。但有下列情形之一者，得免辦理財團法人登記：\n一、依其他法律申請設立之財團法人或公益社團法人申請附設者。\n二、小型設立且不對外募捐、不接受補助及不享受租稅減免者。\n第一項機構未於前項規定期間辦理財團法人登記，而有正當理由者，得申請直轄市、縣（市）主管機關核准延長一次，期間不得超過三個月；屆期不辦理者，原許可失其效力。\n第一項機構申請設立之許可要件、申請程序、審核期限、撤銷與廢止許可、停辦、擴充與遷移、督導管理及其他相關事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "64",
    "content": "各級主管機關應定期輔導及評鑑身心障礙福利機構，其評鑑結果應分為以下等第：\n一、優等。\n二、甲等。\n三、乙等。\n四、丙等。\n五、丁等。\n前項機構經評鑑成績優等及甲等者，應予獎勵；經評鑑成績為丙等及丁等者，主管機關應輔導其改善。\n第一項機構之評鑑項目、方式、獎勵及輔導改善等事項之辦法，由中央主管機關定之。\n第三項於本條文修正公布後二年施行。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "65",
    "content": "身心障礙福利機構應與接受服務者或其家屬訂定書面契約，明定其權利義務關係。\n直轄市、縣（市）主管機關應與接受委託安置之身心障礙福利機構訂定轉介安置書面契約，明定其權利義務關係。\n前二項書面契約之格式、內容，中央主管機關應訂定定型化契約範本及其應記載及不得記載事項。\n身心障礙福利機構應將中央主管機關訂定之定型化契約書範本公開並印製於收據憑證交付立約者，除另有約定外，視為已依第一項規定訂約。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "66",
    "content": "身心障礙福利機構應投保公共意外責任保險及具有履行營運之擔保能力，以保障身心障礙者權益。\n前項應投保之保險範圍及金額，由中央主管機關會商中央目的事業主管機關定之。\n第一項履行營運之擔保能力，其認定標準，由所在地直轄市、縣（市）主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "67",
    "content": "身心障礙者申請在公有公共場所開設零售商店或攤販，申請購買或承租國民住宅、停車位，政府應保留一定比率優先核准；其保留比率，由直轄市、縣（市）政府定之。\n前項受核准者之經營條件、出租轉讓限制，依各目的事業主管機關相關規定辦理；其出租、轉讓對象應以其他身心障礙者為優先。\n身心障礙者購買或承租第一項之商店或攤販，政府應提供低利貸款或租金補貼；其辦法由中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "68",
    "content": "身心障礙福利機構、團體及符合設立庇護工場資格者，申請在公共場所設立庇護工場，或申請在國民住宅提供居住服務，直轄市、縣（市）政府應保留名額，優先核准。\n前項保留名額，直轄市、縣（市）目的事業主管機關於規劃興建時，應洽商直轄市、縣（市）主管機關後納入興建計畫辦理。\n第一項受核准者之經營條件、出租轉讓限制，依各目的事業主管機關相關規定辦理；其出租、轉讓對象應以身心障礙福利相關機構或團體為限。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "69",
    "content": "身心障礙福利機構或團體、庇護工場，所生產之物品及其提供之服務，於合理價格及一定金額以下者，各級政府機關、公立學校、公營事業機構及接受政府補助之機構、團體、私立學校應優先採購。\n各級主管機關應定期公告或發函各義務採購單位，告知前項物品及服務，各義務採購單位應依相關法令規定，採購該物品及服務至一定比率。\n前二項物品及服務項目、比率、一定金額、合理價格、優先採購之方式及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "69",
    "content": "各級主管機關應輔導視覺功能障礙者設立以從事按摩為業務之勞動合作社。\n前項勞動合作社之社員全數為視覺功能障礙，並依法經營者，其營業稅稅率應依加值型及非加值型營業稅法第十三條第一項規定課徵。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "70",
    "content": "身心障礙者經濟安全保障，採生活補助、日間照顧及住宿式照顧補助、照顧者津貼、年金保險等方式，逐步規劃實施。\n前項年金保險之實施，依相關社會保險法律規定辦理。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "71",
    "content": "直轄市、縣（市）主管機關對轄區內之身心障礙者，應依需求評估結果，提供下列經費補助，並不得有設籍時間之限制：\n一、生活補助費。\n二、日間照顧及住宿式照顧費用補助。\n三、醫療費用補助。\n四、居家照顧費用補助。\n五、輔具費用補助。\n六、房屋租金及購屋貸款利息補貼。\n七、購買停車位貸款利息補貼或承租停車位補助。\n八、其他必要之費用補助。\n前項經費申請資格、條件、程序、補助金額及其他相關事項之辦法，除本法及其他法規另有規定外，由中央主管機關及中央目的事業主管機關分別定之。\n直轄市、縣（市）主管機關為辦理第一項第一款、第二款、第六款、第七款業務，應於會計年度終了前，主動將已核定補助案件相關資料，併同有關機關提供之資料重新審核。但直轄市、縣（市）主管機關於申領人申領資格變更或審核認有必要時，得請申領人提供相關證明文件。\n不符合請領資格而領取補助者，由直轄市、縣（市）主管機關以書面命本人自事實發生之日起六十日內繳還；屆期未繳還者，依法移送行政執行。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "72",
    "content": "對於身心障礙者或其扶養者應繳納之稅捐，依法給予適當之減免。\n納稅義務人或與其合併申報納稅之配偶或扶養親屬為身心障礙者，應准予列報身心障礙特別扣除額，其金額於所得稅法定之。\n身心障礙者或其扶養者依本法規定所得之各項補助，應免納所得稅。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "73",
    "content": "身心障礙者加入社會保險，政府機關應依其家庭經濟條件，補助保險費。\n前項保險費補助辦法，由中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "74",
    "content": "傳播媒體報導身心障礙者或疑似身心障礙者，不得使用歧視性之稱呼或描述，並不得有與事實不符或誤導閱聽人對身心障礙者產生歧視或偏見之報導。\n身心障礙者涉及相關法律事件，未經法院判決確定其發生原因可歸咎於當事人之疾病或其身心障礙狀況，傳播媒體不得將事件發生原因歸咎於當事人之疾病或其身心障礙狀況。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "75",
    "content": "對身心障礙者不得有下列行為：\n一、遺棄。\n二、身心虐待。\n三、限制其自由。\n四、留置無生活自理能力之身心障礙者於易發生危險或傷害之環境。\n五、利用身心障礙者行乞或供人參觀。\n六、強迫或誘騙身心障礙者結婚。\n七、其他對身心障礙者或利用身心障礙者為犯罪或不正當之行為。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "76",
    "content": "醫事人員、社會工作人員、教育人員、警察人員、村（里）幹事及其他執行身心障礙服務業務人員，知悉身心障礙者有前條各款情形之一者，應立即向直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。\n村（里）長及其他任何人知悉身心障礙者有前條情形者，得通報直轄市、縣（市）主管機關。\n前二項通報人之身分資料，應予保密。\n直轄市、縣（市）主管機關知悉或接獲第一項及第二項通報後，應自行或委託其他機關、團體進行訪視、調查，至遲不得超過二十四小時，並應於受理案件後四日內提出調查報告。調查時得請求警政、醫院及其他相關單位協助。\n第一項、第二項及前項通報流程及後續處理辦法，由中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "77",
    "content": "依法令或契約對身心障礙者有扶養義務之人，有喪失扶養能力或有違反第七十五條各款情形之一，致使身心障礙者有生命、身體之危難或生活陷於困境之虞者，直轄市、縣（市）主管機關得依本人、扶養義務人之申請或依職權，經調查評估後，予以適當安置。\n前項之必要費用，除直轄市、縣（市）主管機關依第七十一條第一項第二款給予補助者外，由身心障礙者或扶養義務人負擔。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "78",
    "content": "身心障礙者遭受第七十五條各款情形之一者，情況危急非立即給予保護、安置或其他處置，其生命、身體或自由有立即之危險或有危險之虞者，直轄市、縣（市）主管機關應予緊急保護、安置或為其他必要之處置。\n直轄市、縣（市）主管機關為前項緊急保護、安置或為其他必要之處置時，得請求檢察官或當地警察機關協助。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "79",
    "content": "前條之緊急安置服務，得委託相關身心障礙福利機構辦理。安置期間所必要之費用，由前條第一項之行為人支付。\n前項費用，必要時由直轄市、縣（市）主管機關先行支付，並檢具支出憑證影本及計算書，請求前條第一項之行為人償還。\n前項費用，經直轄市、縣（市）主管機關以書面定十日以上三十日以下期間催告償還，而屆期未償還者，得移送法院強制執行。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "80",
    "content": "第七十八條身心障礙者之緊急保護安置，不得超過七十二小時；非七十二小時以上之安置，不足以保護身心障礙者時，得聲請法院裁定繼續保護安置。繼續保護安置以三個月為限；必要時，得聲請法院裁定延長之。\n繼續保護安置期間，直轄市、縣（市）主管機關應視需要，協助身心障礙者向法院提出監護或輔助宣告之聲請。\n繼續保護安置期滿前，直轄市、縣（市）主管機關應經評估協助轉介適當之服務單位。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "81",
    "content": "身心障礙者有受監護或輔助宣告之必要時，直轄市、縣（市）主管機關得協助其向法院聲請。受監護或輔助宣告之原因消滅時，直轄市、縣（市）主管機關得協助進行撤銷宣告之聲請。\n有改定監護人或輔助人之必要時，直轄市、縣（市）主管機關應協助身心障礙者為相關之聲請。\n法院為身心障礙者選定之監護人或輔助人為社會福利機構、法人者，直轄市、縣（市）主管機關應對其執行監護或輔助職務進行監督；相關監督事宜之管理辦法，由中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "82",
    "content": "直轄市、縣（市）主管機關、相關身心障礙福利機構，於社區中提供身心障礙者居住安排服務，遭受居民以任何形式反對者，直轄市、縣（市）政府應協助其排除障礙。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "83",
    "content": "為使無能力管理財產之身心障礙者財產權受到保障，中央主管機關應會同相關目的事業主管機關，鼓勵信託業者辦理身心障礙者財產信託。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "84",
    "content": "法院或檢察機關於訴訟程序實施過程，身心障礙者涉訟或須作證時，應就其障礙類別之特別需要，提供必要之協助。\n刑事被告或犯罪嫌疑人因智能障礙無法為完全之陳述時，直轄市、縣（市）主管機關得依刑事訴訟法第三十五條規定，聲請法院同意指派社會工作人員擔任輔佐人。\n依刑事訴訟法第三十五條第一項規定得為輔佐人之人，未能擔任輔佐人時，社會福利機構、團體得依前項規定向直轄市、縣（市）主管機關提出指派申請。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "85",
    "content": "身心障礙者依法收容於矯正機關時，法務主管機關應考量矯正機關收容特性、現有設施狀況及身心障礙者特殊需求，作必要之改善。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "86",
    "content": "違反第十六條第一項規定，處新臺幣十萬元以上五十萬元以下罰鍰。\n違反第七十四條規定，由目的事業主管機關處新臺幣十萬元以上五十萬元以下罰鍰。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "87",
    "content": "違反第四十條第一項規定者，由直轄市、縣（市）勞工主管機關處新臺幣十萬元以上五十萬元以下罰鍰。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "88",
    "content": "違反第五十七條第三項規定未改善或未提具替代改善計畫或未依核定改善計畫之期限改善完成者，各級目的事業主管機關除得勒令停止其使用外，處其所有權人或管理機關負責人新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；屆期未改善者，得按次處罰至其改善完成為止；必要時，得停止供水、供電或封閉、強制拆除。\n前項罰鍰收入應成立基金，供作改善及推動無障礙設備與設施經費使用；基金之收支、保管及運用辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "89",
    "content": "設立身心障礙福利機構未依第六十三條第一項規定申請許可設立，或應辦理財團法人登記而未依第六十三條第二項或第三項規定期限辦理者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰及公告其姓名，並令限期改善。\n於前項限期改善期間，不得增加收容身心障礙者，違者另處其負責人新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。\n經依第一項規定限期令其改善，屆期未改善者，再處其負責人新臺幣十萬元以上五十萬元以下罰鍰，得按次處罰，並公告其名稱，且得令其停辦。\n經依前項規定令其停辦而拒不遵守者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "90",
    "content": "身心障礙福利機構有下列情形之一，經主管機關查明屬實者，處新臺幣六萬元以上三十萬元以下罰鍰，並令限期改善；屆期未改善者，得按次處罰：\n一、有第七十五條各款規定情形之一。\n二、提供不安全之設施設備或供給不衛生之餐飲。\n三、有其他重大情事，足以影響身心障礙者身心健康。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "91",
    "content": "身心障礙福利機構停辦或決議解散時，主管機關對於該機構服務之身心障礙者，應即予適當之安置，身心障礙福利機構應予配合。不予配合者，強制實施之，並處新臺幣六萬元以上三十萬元以下罰鍰；必要時，得予接管。\n前項接管之實施程序、期限與受接管機構經營權及財產管理權之限制等事項之辦法，由中央主管機關定之。\n第一項停辦之機構完成改善時，得檢附相關資料及文件，向主管機關申請復業；經主管機關審核後，應將復業申請計畫書報經中央主管機關備查。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "92",
    "content": "身心障礙福利機構於主管機關依第九十條、第九十三條、第九十四條規定限期改善期間，不得增加收容身心障礙者，違者另處新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。\n經主管機關依第九十條、第九十三條規定令其限期改善；屆期仍未改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或違反法令情節重大者，應廢止其許可；其屬法人者，得予解散。\n依前項規定令其停辦而拒不遵守者，再處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "93",
    "content": "主管機關依第六十四條第一項規定對身心障礙福利機構輔導或評鑑，發現有下列情形之一者，應令限期改善；屆期未改善者，處新臺幣五萬元以上二十五萬元以下罰鍰，並按次處罰：\n一、業務經營方針與設立目的或捐助章程不符。\n二、違反原許可設立之標準。\n三、財產總額已無法達成目的事業或對於業務財務為不實之陳報。\n四、經主管機關評鑑為丙等或丁等。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "94",
    "content": "身心障礙福利機構有下列情形之一者，應令其一個月內改善；屆期未改善者，處新臺幣三萬元以上十五萬元以下罰鍰，並按次處罰：\n一、收費規定未依第六十二條第四項規定報主管機關核定，或違反規定超收費用。\n二、停辦、擴充或遷移未依中央主管機關依第六十三條第四項規定所定辦法辦理。\n三、違反第六十五條第一項規定，未與接受服務者或其家屬訂定書面契約或將不得記載事項納入契約。\n四、違反第六十六條第一項規定，未投保公共意外責任險或未具履行營運擔保能力，而辦理身心障礙福利機構。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "95",
    "content": "違反第七十五條各款規定情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得公告其姓名。\n身心障礙者之家庭照顧者或家庭成員違反第七十五條各款規定情形之一者，直轄市、縣（市）主管機關應令其接受八小時以上五十小時以下之家庭教育及輔導，並收取必要之費用；其收費規定，由直轄市、縣（市）主管機關定之。\n拒不接受前項家庭教育及輔導或時數不足者，處新臺幣三千元以上一萬五千元以下罰鍰，經再通知仍不接受者，得按次處罰至其參加為止。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "96",
    "content": "有下列情形之一者，由直轄市、縣（市）勞工主管機關處新臺幣二萬元以上十萬元以下罰鍰：\n一、職業訓練機構、就業服務機構、庇護工場，違反第三十五條第三項規定，經直轄市、縣（市）政府勞工主管機關令其停止提供服務，並限期改善，未停止服務或屆期未改善。\n二、私立學校、團體及民營事業機構無正當理由違反第三十八條第二項規定。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "97",
    "content": "接受政府補助之機構、團體、私立學校無正當理由違反第六十九條第二項規定者，由各目的事業主管機關處新臺幣二萬元以上十萬元以下罰鍰。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "98",
    "content": "違反第四十六條第一項者，由直轄市、縣（市）勞工主管機關處新臺幣一萬元以上五萬元以下罰鍰；其於營業場所內發生者，另處罰場所之負責人或所有權人新臺幣二萬元以上十萬元以下罰鍰，並令限期改善；屆期未改善者，按次處罰。\n違反第四十六條第五項規定，直轄市、縣（市）勞工主管機關得令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。\n前二項罰鍰之收入，應納入直轄市、縣（市）政府身心障礙者就業基金，專供作促進視覺功能障礙者就業之用。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "99",
    "content": "國內航空運輸業者違反第五十三條第三項規定限制或拒絕提供身心障礙者運輸服務及違反第五十八條第四項規定而向陪伴者收費，或大眾運輸工具未依第五十三條第四項規定所定辦法設置無障礙設施者，該管交通主管機關應責令業者於一定期限內提具改善計畫，報請該管交通主管機關核定後辦理。逾期不提出計畫或未依計畫辦理改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。原核定執行計畫於執行期間如有變更之必要者，得報請原核定機關同意後變更，並以一次為限。\n公共停車場未依第五十六條第一項規定保留一定比率停車位者，目的事業主管機關應令限期改善；屆期未改善者，處其所有人或管理人新臺幣一萬元以上五萬元以下罰鍰。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "100",
    "content": "違反第十六條第二項或第六十條第二項規定者，應令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "101",
    "content": "提供庇護性就業服務之單位違反第四十一條第一項規定者，直轄市、縣（市）勞工主管機關應令限期改善；屆期未改善者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "102",
    "content": "公務員執行職務有下列行為之一者，應受懲處：\n一、違反第十六條第一項規定。\n二、無正當理由違反第三十八條第一項、第六十七條第一項、第六十八條第一項或第六十九條第二項規定。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "103",
    "content": "各級政府勞工主管機關對於違反第三十八條第一項或第二項之規定者，得公告之。\n未依第四十三條第二項規定定期繳納差額補助費者，自期限屆滿之翌日起至完納前一日止，每逾一日加徵其未繳差額補助費百分之零點二滯納金。但以其未繳納之差額補助費一倍為限。\n前項滯納金之收入，應繳入直轄市、縣（市）政府身心障礙者就業基金專款專用。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "104",
    "content": "本法所定罰則，除另有規定者外，由直轄市、縣（市）主管機關處罰之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "104",
    "content": "違反第五十九條規定者，經主管機關令限期改善，仍不改善者，予以警告；經警告仍不改善者，處新臺幣一萬元以上五萬元以下罰鍰；其情節重大者，並得公告其事業單位及負責人姓名。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "105",
    "content": "各級政府每年應向其民意機關報告本法之執行情形。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "106",
    "content": "中華民國九十六年六月五日修正之條文全面施行前已領有身心障礙手冊者，應依直轄市、縣（市）主管機關指定期日及方式，辦理重新鑑定及需求評估或換發身心障礙證明；屆期未辦理者，直轄市、縣（市）主管機關得逕予註銷身心障礙手冊。\n依前項規定辦理重新鑑定及需求評估或換發身心障礙證明之身心障礙者，於直轄市、縣（市）主管機關發給身心障礙證明前，得依中華民國九十六年六月五日修正之條文公布前之規定，繼續享有原有身心障礙福利服務。\n無法於直轄市、縣（市）主管機關指定期日辦理重新鑑定及需求評估者，應於指定期日前，附具理由向直轄市、縣（市）主管機關申請展延，經認有正當理由者，得予展延，最長以六十日為限。\n中央社政及衛生主管機關應於中華民國九十六年六月五日修正之條文全面施行後三年內，協同直轄市、縣（市）主管機關對申請、申請重新鑑定或原領有手冊註記效期之身心障礙者依本法第六條、第七條規定進行鑑定與評估，同時完成應遵行事項驗證、測量、修正等相關作業。\n直轄市、縣（市）主管機關應於前項作業完成後四年內，完成第一項執永久效期手冊者之相關作業。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "107",
    "content": "中華民國九十六年六月五日修正之第三十八條自公布後二年施行；第五條至第七條、第十三條至第十五條、第十八條、第二十六條、第五十條、第五十一條、第五十六條及第七十一條，自公布後五年施行；九十八年六月十二日修正之條文，自九十八年十一月二十三日施行。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "108",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "109",
    "content": "本法除另定施行日期者外，自公布日施行。\n",
    "passed_date": "2012-11-30"
  },
  {
    "article": "1",
    "content": "為維護身心障礙者之合法權益及生活，保障其公平參與社會生活之機會，結合政府及民間資源，規劃並推行各項扶助及福利措施，特制定本法；本法未規定者，適用其他法律之規定。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。\n前二項各級主管機關及各目的事業主管機關權責劃分如下：\n一、主管機關：主管身心障礙者人格及合法權益之維護、個人基本資料之建立、身心障礙手冊之核發、托育、養護、生活、諮詢、育樂、在宅服務等福利服務相關事宜之規劃及辦理。\n二、衛生主管機關：主管身心障礙者之鑑定、醫療復健、早期醫療、健康保險與醫療復健輔助器具之研究發展等相關事宜之規劃及辦理。\n三、教育主管機關：主管身心障礙者之教育及所需經費之補助、特殊教育教材、教學、輔助器具之研究發展、特殊教育教師之檢定及本法各類專業人員之教育培育，與身心障礙者就學及社會教育等相關事宜之規劃及辦理。\n四、勞工主管機關：主管身心障礙者之職業訓練及就業服務、定額進用及就業保障之執行、薪資及勞動條件之維護、就業職業種類與輔助器具之研究發展、身心障礙者就業基金專戶經費之管理及運用等就業相關事宜之規劃及辦理。\n五、建設、工務、國民住宅主管機關：提供身心障礙者申請公有公共場所零售商店、攤位、國民住宅、公共建築物停車位優惠事宜、公共設施及建築物無障礙生活環境等相關事宜之規劃及辦理。\n六、交通主管機關：提供身心障礙者公共交通工具及公共停車場地優惠事宜、無障礙公共交通工具與生活通訊等相關事宜之規劃及辦理。\n七、財政主管機關：主管身心障礙者及身心障礙福利機構稅捐之減免等相關事宜之規劃及辦理。\n八、其他措施由各相關目的事業主管機關依職權辦理。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "3",
    "content": "本法所稱身心障礙者，係指個人因生理或心理因素致其參與社會及從事生產活動功能受到限制或無法發揮，經鑑定符合中央衛生主管機關所定等級之下列障礙並領有身心障礙手冊者為範圍：\n一、視覺障礙者。\n二、聽覺機能障礙者。\n三、平衡機能障礙者。\n四、聲音機能或語言機能障礙者。\n五、肢體障礙者。\n六、智能障礙者。\n七、重要器官失去功能者。\n八、顏面損傷者。\n九、植物人。\n十、失智症者。\n十一、自閉症者。\n十二、慢性精神病患者。\n十三、多重障礙者。\n十四、頑性（難治型）癲癇症者。\n十五、經中央衛生主管機關認定，因罕見疾病而致身心功能障礙者。\n十六、其他經中央衛生主管機關認定之障礙者。\n前項障礙類別之等級、第七款重要器官及第十六款其他障礙類別之項目，由中央衛生主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "4",
    "content": "身心障礙者之人格及合法權益，應受尊重與保障，除能證明其無勝任能力者外，不得單獨以身心障礙為理由，拒絕其接受教育、應考、進用或予其他不公平之待遇。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "5",
    "content": "為預防、減低身心障礙之發生，各級政府相關目的事業主管機關，應有計劃地推動身心障礙預防工作、優生保健、預防身心障礙之知識，針對遺傳、疾病、災害、環境污染和其他致殘因素，並推動相關宣導及社會教育。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "6",
    "content": "中央與直轄市、縣（市）主管機關及各目的事業主管機關應設專責單位或置專責人員辦理身心障礙者權益相關事宜，其人數依其提供服務之實際需要定之。\n身心障礙福利相關業務應遴用專業人員辦理。\n前項專業人員之遴用、資格、訓練及培訓之辦法，由中央主管機關及中央各目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "7",
    "content": "各級主管機關應設立身心障礙者保護委員會，以行政首長為主任委員，各目的事業主管機關、身心障礙者或其監護人代表、身心障礙福利學者或專家、民意代表及民間相關機構、團體代表等為委員；其中身心障礙者或其監護人代表、民意代表及民間相關機構、團體代表等，不得少於三分之一。\n前項保護委員會辦理下列事項：\n一、整合規劃、研究、諮詢、協調推動促進身心障礙者保護相關事宜。\n二、審議身心障礙者權益受損申訴事宜。\n三、其他促進身心障礙者權益及福利保護相關事宜。\n第一項保護委員會組織與會議及前項第二款身心障礙者權益受損申訴之處理，由各該主管機關定之。\n身心障礙者權益遭受損失時，其最終申訴之審議，由中央主管機關之保護委員會辦理。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "8",
    "content": "各級政府應至少每三年定期於十二月舉辦身心障礙者生活需求調查，出版統計報告。\n行政院每十年辦理全國人口普查時，應將身心障礙者人口調查納入普查項目。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "9",
    "content": "身心障礙福利經費來源如下：\n一、各級政府按年專列之身心障礙福利預算。\n二、社會福利基金。\n三、身心障礙者就業基金專戶。\n四、私人或團體捐款。\n五、其他收入。\n前項第一款身心障礙福利預算，應以前條之調查報告為依據，按年從寬專列。\n第一項第一款身心障礙福利預算，直轄市、縣（市）主管機關財政確有困難者，應由中央政府補助。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "10",
    "content": "直轄市及縣（市）衛生主管機關應設鑑定小組指定醫療機構或鑑定作業小組辦理第三條第一項之鑑定服務；對設戶籍於轄區內經鑑定合於規定者，應由主管機關主動核發身心障礙手冊。\n前項鑑定作業辦法，由中央衛生主管機關定之；身心障礙手冊核發辦法，由中央主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "11",
    "content": "身心障礙者因障礙情況改變時，應依鑑定小組之指定或自行申請重新鑑定。\n對鑑定結果有異議時，應於收到鑑定結果次日起三十日內，以書面向鑑定小組提出申請複檢，並以一次為限，且負擔百分之四十之鑑定費；其異議成立時，應退還之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "12",
    "content": "有關身心障礙鑑定與免役鑑定間之相關問題，由內政部、教育部、衛生署會同國防部共同研商之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "13",
    "content": "身心障礙者於障礙事實變更或消失時，應將身心障礙手冊繳還原發給機關變更或註銷。\n原發給機關發現身心障礙者持有之身心障礙手冊，所記載之障礙類別及等級顯與事實不符時，應限期令其重新鑑定；逾期未重新鑑定者，原發給機關得逕行註銷其身心障礙手冊。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "14",
    "content": "為適時提供療育與服務，中央相關目的事業主管機關應建立彙報及下列通報系統：\n一、衛生主管機關應建立疑似身心障礙六歲以下嬰幼兒早期發現通報系統。\n二、教育主管機關應建立疑似身心障礙學生通報系統。\n三、勞工主管機關應建立職業傷害通報系統。\n四、警政主管機關應建立交通事故通報系統。\n五、消防主管機關應建立緊急醫療救護通報系統。\n六、戶政主管機關應建立身心障礙人口異動通報系統。\n各目的事業主管機關依前項通報系統，發現有疑似本法所稱身心障礙者時，應即時通知當地主管機關主動協助。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "15",
    "content": "各級主管機關及目的事業主管機關應建立個別化專業服務制度，經由專業人員之評估，依身心障礙者實際需要提供服務，使其獲得最適當之輔導及安置。\n前項個別化專業服務制度包括個案管理、就業服務、特殊教育、醫療復健等制度；其實施由各級主管機關及目的事業主管機關依各相關法規規定辦理或委託、輔導民間辦理。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "16",
    "content": "為促進身心障礙復健與無障礙環境之研究發展及整合規劃之功能，中央應設立或輔導民間設立身心障礙復健研究發展中心。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "17",
    "content": "中央衛生主管機關應整合全國醫療資源，辦理嬰幼兒健康檢查，提供身心障礙者適當之醫療復健及早期醫療等相關服務。\n各級衛生主管機關對於安置於學前療育機構、相關服務機構及學校之身心障礙者，應配合提供其所需要之醫療復健服務。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "18",
    "content": "為加強身心障礙者之醫療復健服務及醫療復健輔助器具之研究發展，當地衛生主管機關應依據各類身心障礙者之人口數及需要，設立或獎勵設立復健醫療機構、醫療復健輔助器具之研究發展機構與護理之家機構。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "19",
    "content": "身心障礙者醫療復健所需之醫療費及醫療輔助器具，尚未納入全民健康保險給付範圍時，直轄市、縣（市）主管機關應視其障礙等級補助之。\n前項補助辦法，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "20",
    "content": "中央與直轄市、縣（市）主管機關應根據身心障礙者人口調查之資料，規劃設立各級特殊教育學校、特殊教育班或以其他方式教育不能就讀於普通學校或普通班級之身心障礙者，以維護其受教育之權益。\n前項學齡身心障礙兒童無法自行上下學者，應由政府免費提供交通工具；確有困難，無法提供者，應補助其交通費；直轄市、縣（市）主管機關經費不足者，由中央政府補助之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "21",
    "content": "各級教育主管機關應主動協助身心障礙者就學，各級學校亦不得因其障礙類別、程度、或尚未設置特殊教育班（學校）而拒絕其入學。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "22",
    "content": "教育主管機關應視身心障礙者之障礙等級，優惠其本人及子女受教育所需相關經費；其補助辦法由中央教育主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "23",
    "content": "各級教育主管機關辦理身心障礙者教育及入學考試時，應依其障礙情況及學習需要，提供各項必需之專業人員、特殊教材與各種教育輔助器材、無障礙校園環境、點字讀物及相關教育資源，以符公平合理接受教育之機會與應考條件。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "24",
    "content": "各級政府應設立及獎勵民間設立學前療育機構，並獎勵幼稚園、托兒所及其他學前療育機構，辦理身心障礙幼兒學前教育、托育服務及特殊訓練。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "25",
    "content": "為鼓勵並獎助身心障礙者繼續接受高級中等學校以上之教育，中央教育主管機關應訂定獎助辦法獎助之。\n前項提供身心障礙者就讀之學校，其無障礙軟、硬體設施，得向中央教育主管機關申請補助。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "26",
    "content": "各級政府應依身心障礙者之障礙類別及等級，提供無障礙個別化職業訓練及就業服務。其辦理情形，每半年應送各級民意機構備查。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "27",
    "content": "勞工主管機關應設立或獎勵設立職業訓練及就業服務機構，依身心障礙者實際需要，提供職業訓練、就業服務與就業所需輔助器具之研究發展及相關服務。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "28",
    "content": "勞工主管機關協助身心障礙者就業時，應先辦理職業輔導評量，以提供適當之就業服務。\n前項職業輔導評量辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "29",
    "content": "勞工主管機關應視身心障礙者需要提供職業重建、創業貸款及就業所需輔助器具等相關經費補助。\n前項職業重建係指職業訓練、職業輔導評量、就業服務、追蹤及輔導再就業等。\n第一項之職業重建、創業貸款及就業所需輔助器具等相關補助辦法，由中央勞工主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "30",
    "content": "勞工主管機關對於具有工作能力，但尚不足於進入競爭性就業市場之身心障礙者應提供支持性及個別化就業服務；對於具有工作意願，但工作能力不足之身心障礙者，應提供庇護性就業服務。主管機關及各目的事業主管機關得設立或獎勵設立庇護工場或商店。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "31",
    "content": "各級政府機關、公立學校及公營事業機構員工總人數在五十人以上者，進用具有工作能力之身心障礙者人數，不得低於員工總人數百分之二。\n私立學校、團體及民營事業機構員工總人數在一百人以上者，進用具有工作能力之身心障礙者人數，不得低於員工總人數百分之一。\n前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構），其進用身心障礙者人數，未達前二項標準者，應定期向機關（構）所在地之直轄市或縣（市）勞工主管機關設立之身心障礙就業基金專戶繳納差額補助費；其金額依差額人數乘以每月基本工資計算。\n依第一項、第二項進用重度身心障礙者，每進用一人以二人核計。\n警政、消防、關務及法務等單位定額進用總人數之計算，得於本法施行細則另定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "32",
    "content": "各級政府機關、公立學校及公營事業機構為進用身心障礙者，應洽請考試院依法舉行身心障礙人員特種考試，並取銷各項公務人員考試對身心障礙人員體位之不合理限制。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "33",
    "content": "進用身心障礙者之機關（構），應本同工同酬之原則，不得為任何歧視待遇，且其正常工作時間所得不得低於基本工資。\n身心障礙者就業，薪資比照一般待遇，於產能不足時，可酌予減少。但不得低於百分之七十。\n前項產能不足之認定及扣減工資之金額遇有爭議時，得向依本法第七條成立之保護委員會申訴之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "34",
    "content": "直轄市及縣（市）勞工主管機關對於進用身心障礙者達一定標準以上之機關（構），應以身心障礙就業基金專戶，補助其因進用身心障礙者必須購置、改裝、修繕器材、設備及其他為協助進用必要之費用。對於私立機構並得核發獎勵金，其金額按超額進用人數乘以每月基本工資二分之一計算；其運用以協助進用身心障礙者必要之支出為限。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "35",
    "content": "各級勞工主管機關對於進用身心障礙者工作績優之機關（構）應予獎勵。\n前項獎勵辦法由中央勞工主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "36",
    "content": "直轄市及縣（市）勞工主管機關依第三十一條第三項收取之差額補助費，應開立身心障礙者就業基金專戶儲存，除依本法補助進用身心障礙者機關（構）外，並作為辦理促進身心障礙者就業權益相關事項之用。\n前項基金不列入政府年度預算，其專戶之收支、保管及運用辦法，由直轄市、縣（市）勞工主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "37",
    "content": "非本法所稱視覺障礙者，不得從事按摩業。但醫護人員以按摩為病人治療者，不在此限。\n視覺障礙者經專業訓練並取得資格者，得在固定場所從事理療按摩工作。\n視覺障礙者從事按摩或理療按摩，應向執業所在地主管機關申請按摩或理療按摩執業許可證。\n前項執業之資格與許可證之核發、換發、補發、廢止及其他應遵行事項之辦法，由中央主管機關會同中央衛生主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "38",
    "content": "直轄市及縣（市）主管機關對設籍於轄區內之身心障礙者，應依其障礙類別、等級及家庭經濟狀況提供生活、托育、養護及其他生活必要之福利等經費補助，並不得有設籍時間之限制。\n前項經費補助辦法，由中央主管機關定之。\n直轄市及縣（市）主管機關為辦理第一項業務，應於會計年度終了前，主動將已核定補助案件相關資料併同有關機關提供之資料重新審核。但主管機關於申領人申領資格變更或審核認有必要時，得請申領人提供相關證明文件。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "39",
    "content": "直轄市、縣（市）主管機關得按需要，以提供場地、設備、經費或其他方式結合民間資源辦理身心障礙福利服務；其辦法，由中央主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "40",
    "content": "為協助身心障礙者得到所需之持續性照顧，直轄市、縣（市）主管機關應提供或結合民間資源提供下列居家服務：\n一、居家護理。\n二、居家照顧。\n三、家務助理。\n四、友善訪視。\n五、電話問安。\n六、送餐到家。\n七、居家環境改善。\n八、其他相關之居家服務。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "41",
    "content": "為強化家庭照顧身心障礙者之意願及能力，直轄市、縣（市）主管機關應提供或結合民間資源提供下列社區服務：\n一、復健服務。\n二、心理諮詢。\n三、日間照顧。\n四、臨時及短期照顧。\n五、餐飲服務。\n六、交通服務。\n七、休閒服務。\n八、親職教育。\n九、資訊提供。\n十、轉介服務。\n十一、其他相關之社區服務。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "42",
    "content": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "43",
    "content": "為使身心障礙者於其直系親屬或扶養者老邁時，仍受到應有照顧及保障，中央主管機關應會同相關目的事業主管機關，共同建立身心障礙者安養監護制度及財產信託制度。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "44",
    "content": "身心障礙者參加社會保險，政府應視其家庭經濟狀況及障礙等級，補助其自付部分之保險費。但極重度及重度身心障礙者之保險費由政府全額負擔。\n前項保險費補助辦法，由中央主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "45",
    "content": "政府規劃國民年金制度時，應優先將身心障礙者納入辦理。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "46",
    "content": "對於身心障礙者或其扶養者應繳納之稅捐，政府應按障礙等級及家庭經濟狀況，依法給予適當之減免。\n納稅義務人或與其合併申報納稅之配偶或撫養親屬為身心障礙者，應准予列報身心障礙特別扣除額，其金額於所得稅法定之。\n身心障礙者或其扶養者依本法規定所得之各項補助，應免納所得稅。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "47",
    "content": "身心障礙者申請在公有公共場所開設零售商店或攤販，申請購買或承租國民住宅、停車位，政府應保留名額優先核准。\n前項受核准者，須親自經營、居住或使用達一定期間；如需出租或轉讓，應以其他身心障礙者優先。但經親自居住五年以上，且主管機關公告後仍無人願承租或受讓者，主管單位得將其列為一般國民住宅，按照各地國民住宅主管機關所定辦法辦理。\n身心障礙者購買或承租第一項之商店或攤販、國民住宅、停車位，政府應提供低利貸款；其辦法，由中央主管機關定之。\n第一項應保留名額之比例，由直轄市、縣（市）政府定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "48",
    "content": "公共停車場應保留百分之二比例做為身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明之身心障礙者或其家屬，不得違規佔用。\n前項身心障礙者專用停車位之設置地點、空間規劃、使用方式、證別證明之核發及違規佔用之罰則等由中央主管機關會同交通、營建等相關單位定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "49",
    "content": "直轄市、縣（市）主管機關對於身心障礙者及其同住扶養者，因無自有房屋而需租賃房屋居住者，或首次購屋所需之貸款利息，應視其家庭經濟狀況，酌予補助。\n前項房屋租金及貸款利息之補助辦法，由中央主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "50",
    "content": "身心障礙者及其監護人或必要陪伴者一人搭乘國內公、民營水、陸、空公共交通工具，憑身心障礙手冊，應予半價優待。\n前項公共交通工具，身心障礙者得優先乘坐。\n前二項實施辦法，由中央目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "51",
    "content": "身心障礙者及其監護人或必要之陪伴者一人進入收費之公立風景區、康樂場所或文教設施，憑身心障礙手冊應予免費。其為私人者，應予半價優待。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "51",
    "content": "視覺障礙者由合格導盲犬陪同或導盲犬專業訓練人員於執行訓練時帶同導盲幼犬，得自由出入公共場所、公共建築物、營業場所、公共交通工具及其他公共設施。\n前項公共場所、公共建築物、營業場所、公共交通工具及其他公共設施之所有人、管理人或使用人，不得對導盲幼犬及合格導盲犬收取額外費用，且不得拒絕其自由出入或附加其他出入條件。\n有關合格導盲犬及導盲幼犬之資格認定、使用管理及其他應遵行事項之辦法，由中央主管機關會同各目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "52",
    "content": "任何擁有、出租（或租用）或經營公共設施場所者，不得單獨以身心障礙為理由，使其無法完全公平地享用物品、服務、設備、權利、利益或設施。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "53",
    "content": "各級政府及民間應採取下列措施豐富身心障礙者之文化及精神生活：\n一、透過廣播、電視、電影、報刊、圖書等方式，反映身心障礙者生活。\n二、設立並獎助身心障礙者各障礙類別之讀物，開辦電視手語節目，在部分影視作品中增加字幕及解說。\n三、舉辦並鼓勵身心障礙者參與各項文化、體育、娛樂等活動、特殊才藝表演，參加重大國際性比賽和交流。\n前項實施辦法由中央主管機關會同各目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "54",
    "content": "各級政府及民間資源應鼓勵、協助身心障礙者進行文學、藝術、教育、科學、技術和其他方面的創造性活動。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "55",
    "content": "通訊業者應對身心障礙者提供電訊轉接或其他特別傳送服務；其實施辦法由中央目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "56",
    "content": "各項新建公共建築物、活動場所及公共交通工具，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。\n前項公共建築物、活動場所及公共交通工具之無障礙設備與設施之設置規定，由中央各目的事業主管機關於其相關法令定之。\n第一項已領建築執照或對外開放使用之公共建築物、活動場所及公共交通工具，其無障礙設備與設施不符合前項規定或前項規定修正後不符合修正後之規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備與設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核備並核定改善期限。有關作業程序及認定原則，由中央各目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "57",
    "content": "實施刑事訴訟程序之公務員，於身心障礙者涉案或作證時，應就其障礙類別之特別需要，提供必要之協助。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "58",
    "content": "各級政府應按需要自行或結合民間資源，設立下列身心障礙福利機構：\n一、身心障礙者之教育、醫療、護理及復健機構。\n二、視障者讀物出版社及視障者圖書館。\n三、身心障礙庇護工場。\n四、職業訓練及就業服務機構。\n五、身心障礙收容及養護機構。\n六、身心障礙服務及育樂機構。\n七、其他身心障礙福利機構。\n前項機構之業務應遴用專業人員辦理，並定期予以在職訓練；另得就其所提供之設施或服務，酌收必要費用。\n第一項各類機構得單獨或綜合設立；其設立許可、籌設、獎助、查核之辦法及設施、人員配置、任用資格之標準，由中央主管機關及中央各目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "59",
    "content": "設立身心障礙福利機構，應向各目的事業主管機關申請許可。\n依前項許可設立者，應於許可設立之日起三個月內依有關法令辦理財團法人登記，於登記完成後，得接受補助或報經主管機關核准後對外募捐並專款專用。但有下列情形之一者，得免辦理財團法人登記：\n一、依其他法律申請設立之財團法人或公益社團法人申請附設者。\n二、小型設立且不對外募捐、接受補助或享受租稅減免者。\n未依前項規定辦理財團法人登記或未符合前項免辦理財團法人登記之機構，其有對外募捐行為時，主管機關應限期令其辦理財團法人登記或停止對外募捐行為。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "60",
    "content": "身心障礙福利機構設立之規模，應以社區化、小型化為原則；其設置標準，由直轄市、縣（市）主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "61",
    "content": "主管機關應定期輔導與評鑑身心障礙福利機構，經評鑑成績優良者，應予獎勵。\n身心障礙福利機構，辦理不善或違反設立標準者，主管機關應限期令其改善。\n第一項評鑑工作應由中央主管機關成立評鑑委員會為之，其辦法由中央主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "62",
    "content": "身心障礙福利機構或團體所生產之物品及其可提供之服務，於合理價格及一定金額以下者，各級政府機關、公、私立學校、公營事業機構及接受政府補助之機構或團體應優先採購。\n各級主管機關應定期公告或發函各義務採購單位，告知前項物品及服務，並應參酌相關法令規定，扶助身心障礙福利機構或團體承包或分包該物品及服務至一定比例。\n前二項物品及服務項目、比例、一定金額、合理價格、扶助及其他應遵循事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "63",
    "content": "身心障礙福利機構或團體申請在公共場所設立庇護工場、福利工廠或商店；申請在國民住宅設立社區家園或團體家庭者，應保留名額，優先核准。\n前項受核准者，須親自經營、居住或使用並達一定期間；如需出租或轉讓，應以身心障礙福利機構或團體為限。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "64",
    "content": "公務員執行職務違反第四條規定時，應受懲戒。\n違反第四條或第三十三條第一項或第二項規定者，處新臺幣十萬元以上五十萬元以下罰鍰。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "64",
    "content": "公務員執行職務無正當理由違反第三十一條第一項或第六十二條規定者，應受懲戒。\n私立學校、機構及團體無正當理由違反第三十一條第二項或第六十二條規定者，處新臺幣二萬元以上十萬元以下罰鍰。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "65",
    "content": "違反第三十七條第一項者，處新臺幣一萬元以上三萬元以下罰鍰，並限期改善。\n前項違法事件如於營業場所內發生並依前項標準加倍處罰場所之負責人或所有權人。\n前兩項罰鍰之收入不列入年度預算，應納入視障者就業基金專戶專款專用，專供作推動視障者職業訓練、就業服務與安置、創業貸款、示範按摩中心（院）補助之用。該基金管理及運用之辦法，由中央勞工主管機關會同各目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "65",
    "content": "違反第五十一條之一第二項規定者，得予以勸導並限期改善，逾期未改善者，處新臺幣一萬元以上三萬元以下罰鍰，並得按次連續處罰。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "66",
    "content": "未依第五十九條第一項規定申請許可設立而辦理身心障礙福利機構者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰。\n經主管機關限期申請設立許可或依第五十九條第三項規定期限令其辦理財團法人登記或停止對外募捐行為，仍不遵辦者，處其負責人新臺幣十萬元以上五十萬元以下罰鍰，得按次連續處罰，並公告其名稱，且得令其停辦。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "67",
    "content": "身心障礙福利機構經主管機關依第六十一條第二項規定限期令其改善，屆期未改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或違反法令情節重大者，應廢止其許可；其屬法人者，得予解散。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "68",
    "content": "身心障礙福利機構經主管機關依第六十六條或第六十七條規定令其停辦而拒不遵守者，再處新臺幣二十萬元以上一百萬元以下罰鍰。並得按次連續處罰。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "69",
    "content": "身心障礙福利機構停辦或決議解散時，主管機關對於該機構服務之身心障礙者，應即予適當之安置，身心障礙福利機構應予配合。不予配合者，強制實施之，並處新臺幣六萬元以上六十萬元以下罰鍰。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "70",
    "content": "違反第四十七條第一項規定者，不得核發零售商店、攤販之營利事業登記證及國民住宅、停車位之使用執照。違反同條第二項規定者，目的事業主管機關得強制收回，並優先出售或出租予其他身心障礙者。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "71",
    "content": "違反第五十六條第三項規定未改善或未提具替代改善計畫或未依核定改善計畫之期限改善完成者，除應勒令停止其使用外，處其所有權人或管理機關負責人新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；逾期未改善者，得按次連續處罰至其改善完成為止。必要時得停止供水、供電或封閉、強制拆除。\n前項罰鍰收入應成立基金，供作改善及推動無障礙設備與設施經費使用。該基金管理及運用之辦法，由中央各目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "72",
    "content": "依本法所處之罰鍰及依第三十一條第三項應繳納之金額，經通知限期繳納；逾期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "73",
    "content": "各級政府每年應向其民意機關報告本法之執行情形。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "74",
    "content": "本法施行細則，由中央主管機關會商中央各目的事業主管機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "75",
    "content": "本法自公布日施行。\n",
    "passed_date": "2004-06-04"
  }
]