[
  {
    "article": "1",
    "content": "中華民國各級政府概算之編造及核定，與預算之編造、核定、審議、成立及執行，依本法之規定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "2",
    "content": "預算之未經立法程序者，稱擬定預算，其經立法程序而公布者，稱法定預算，在法定預算範圍內，由各機關主管長官依法分配經費之計劃，稱行政預算。\n各機關初步擬編之收支計劃，經核定概數，以作編造擬定預算之基礎者，稱概算。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "3",
    "content": "稱機關單位者，謂本機關及其所屬機關，無所屬機關者，本機關自為一機關單位。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "4",
    "content": "稱基金者，謂已發生或尚未發生，而已經規定其管理辦法與用途之金錢及其他財產。\n歲入適用一般管理辦法，而供一般支出之用者，稱普通基金，其有特殊管理辦法及特殊用途者，稱特種基金。\n左列各種為特種基金：\n一、以營業管理辦法管理，而供營業之用者，為營業基金。\n二、依法定或約定之管理辦法管理，而供公債償本付息之用者，為公債基金。\n三、雖非營業而其資金每經用去必須還原者，為非營業循環基金。\n四、為土地改良而對於直接享受利益者所征收之特賦為特賦基金。\n五、以法令、契約或遺囑設定依信託保管辦法保管其本金，而僅以孳息充指定之用途者，為留本基金。\n六、為私人或他公務機關之利益依所定之條件管理辦理或為處分者，為信託基金。\n七、用途尚未確定者，為暫存基金。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "5",
    "content": "稱經費者，謂依法律所指定用途與條件得支用之金額。\n經費按其得支用之期間，分左列三種：\n一、歲定經費，以一年度為限。\n二、繼續經費，得依設定之條件或期限，按年繼續支用。\n三、恒久經費，除依法變更或廢止外，永遠支用。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "6",
    "content": "稱所入者，謂除去轉賬部分之收入及退還金，稱歲入者，謂一會計年度一切所入之總額與應退還之收入及其上年度之結存。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "7",
    "content": "稱費用者，謂除去轉賬部分及退還金之支出，稱歲出者，謂一會計年度一切費用之總額與退還金及預算準備金。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "8",
    "content": "稱無永久性之財產者，謂消費品與材料品。\n稱有永久性之財產者，謂不動產及其附著物或供設備用之動產及因投資而取得之證券，但因征課或沒收而取得者，不在此限。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "9",
    "content": "各級政府之預算，每一會計年度辦理一次。\n會計年度，每年七月一日開始，次年六月三十日終了，其年度以開始時之年次為名稱。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "10",
    "content": "各級政府之預算，依法定收支系統之劃分，各自獨立同級地方政府之預算亦同。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "11",
    "content": "各級政府每一會計年度之一切所入及一切費用，均應編入其預算。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "12",
    "content": "預算之歲入、歲出應按來源用途各分門、類、綱、目，其內容依附件一及附件二之所定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "13",
    "content": "預算應具備左列三種：\n一、總預算。\n二、機關別之分預算。\n三、基金別之分預算。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "14",
    "content": "總預算以政府全部歲入、歲出編成之，仍應具備機關別及基金別之總略。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "15",
    "content": "機關別之分預算，按各機關單位為之，在每一機關單位下，其基金別之分類，應與總預算基金別之分類相合。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "16",
    "content": "基金別之分預算，應分左列五類：\n一、普通收支預算。\n二、營業預算。\n三、公債預算。\n四、信託預算。\n五、其他特種基金預算。\n前項第二款至第五款各類預算，其事實不存在者缺之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "17",
    "content": "總預算應以其各分預算之歲入、歲出總額編入，但其營業預算部份之編入，以盈餘或虧空之淨額為限，其信託預算部分之編入，以受信託政府所入及費用之實數為限。\n營業分預算及信託分預算，仍應分別編入其歲入、歲出之總額。\n為收入而經營之政府，專賣或獨占事業之收支，不得列入營業預算\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "18",
    "content": "總預算及分預算，按其需要設準備金。\n準備金分常備金、預備金及後備金三種，常備金於行政預算中設定之，預備金於法定分預算中設定之，後備金於法定總預算中設定之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "19",
    "content": "非經常收入，非必要時，不得充經常支出。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "20",
    "content": "各級政府遇必要時，得發行庫券。但應於本會計年度內清償之，並應以該年度歲入之尚未收得部分為基金。\n前項庫券之最高發行額，應於預算內定之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "21",
    "content": "一會計年度之經費，除本法另有規定外，不得移充他會計年度之支出。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "22",
    "content": "每一會計年度歲入、歲出之出納事務，整理完結之期限，不得逾其年度終了後三個月，會計事務整理完結之期限，不得逾其年度終了後六個月。\n各級機關於前項期限內，應分別限期，令其所屬機關整理完結其出納及會計事務。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "23",
    "content": "各級政府非依法律不得於其預算外增加債務。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "24",
    "content": "各級政府不得為公司之無限責任股東。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "25",
    "content": "第九條至第二十條關於預算之規定，於概算準用之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "26",
    "content": "國民政府應於每年七月內決定次會計年度之施政方針，令行全國各機關遵照籌備其施政計劃，並各依其計劃擬編收支概算。\n前項施政計劃應由其直接上級機關，於擬編概算前核定之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "27",
    "content": "國民政府主計處駐在各機關辦理歲計事務人員，對於其所在機關施政計劃之籌備及收支概算之編擬，應將財務上增進效能與減少不經濟支出之辦法，報告於該機關，如對於該機關所屬各機關間，認為有財務上應合辦或統籌之事務，應研究其辦法，建議於該機關。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "28",
    "content": "為前條之報告或建議時，應於其報告或建議中，記載關係機關之最近已結年度前三年歲計、會計、統計、審計、稽察及其他可資參考之事實。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "29",
    "content": "國民政府主計處應於每年七月內，通知各機關，按照規定表格，擬編次年度之概算。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "30",
    "content": "中央政府概算之擬編，自最下級機關單位開始，依次遞至最高級機關單位。\n前項概算之機關單位分級如左：\n第一級機關單位。\n　國民政府與其直轄機關及其所屬各級機關。\n　五院各與其直轄機關及其所屬各級機關。\n第二級機關單位。\n　國民政府之直轄機關及其所屬各級機關。\n　行政、司法、考試、監察各院直轄機關及其所屬各級機關。\n　國民政府或五院本身。\n第三級機關單位。\n　國民政府或行政、司法、考試、監察各院直轄機關所直轄之機關及其所屬各級機關。\n　國民政府或行政、司法、考試、監察各院直轄機關本身。\n第四級以下之各級機關單位，依次遞推。\n前項機關單位之分級，於預算適用之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "31",
    "content": "各機關概算之擬編，應按照該機關之施政計劃，由其主辦歲計事務人員先依據其主管長官所主張之數額及理由編就，再按科目，逐項依據其自己主張修正之數額及理由簽註之，會同簽名蓋章，由主管長官呈送上級機關。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "32",
    "content": "上級機關收到前條概算後，應由其主管長官及主辦歲計事務人員會商，假決定其概算之各數額，意見不一致時，應分別紀錄之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "33",
    "content": "上級機關對於所屬各機關之概算各數額假決定後，應連同本機關之概算，擬編其機關單位之全部概算，其辦理程序，準用前二條之規定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "34",
    "content": "國民政府主計處、歲計局彙集各第一級機關單位之概算，編造中央政府總概算書，稱某年度國家歲入歲出總概算書，呈國民政府委員會轉送中央政治會議核定其概數。\n概算之彙集編造及審核第三級機關單位之分概算，應於十月一日以前送達第二級機關單位之主管機關，第二級機關單位之分概算，應於十月二十一日以前送達第一級機關單位之主管機關，第一級機關單位之分概算，應於十一月一日以前送達主計處，國家總概算書，應於十二月十五日以前送達中央政治會議。\n凡軍事機關之概算，均以軍政部為主管審核及彙編機關其屬於國民政府及行政院之其他第二級機關單位，應將概算於十月一日以前送達軍政部。\n國民政府所直轄之其他部院會之概算，應各按其性質分別由內政部、教育部或其他直隸於行政院之部審核彙編之，其送達之期與前項同。\n逾期未送達主計處之概算，主計處得代為擬定或拒絕其編入。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "35",
    "content": "總概算書分上下二編，其內容依附件三之所定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "36",
    "content": "歲出概算之核定，以歲定經費及擬設定之繼續經費為限。\n預備金、後備金、外交特別經費、國防特別經費均屬於歲定經費。\n各第二級機關單位之分概算，得設其總額百分之一至百分之二之預備金，總概算得設其總額百分之三至百分之五之後備金。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "37",
    "content": "總概算之核定，歲出方面應按照第一級、第二級及第三級機關單位之概算，決定各門各類之概數，其由不專屬於任何機關單位之基金支出經費時亦同，歲入方面，應按照來源別決定各門各類之概數，如其總額不敷歲出時，由財政部擬具辦法，經行政院呈請國民政府委員會轉送中央政治會議核定之。\n前項核定之概數，為歲出歲入之最高標準數額，各機關擬定預算時不得超過。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "38",
    "content": "前條核定應自接到總概算書時起，一個月內辦理完竣。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "39",
    "content": "各機關單位依據第三十七條核定之歲入、歲出各類概數，編成擬定預算。但第四級以下各級機關單位之擬定預算，由第三級主管機關編成之。\n編造擬定預算之程序，準用第三十條至第三十三條關於概算之規定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "40",
    "content": "國民政府主計處編造擬定總預算書，應分上下兩編，並附預算施行條例草案及其他關係文書\n擬定總預算書之方式及編製，除上編第一卷總說明書外，均準用關於總概算書之規定。\n前項總說明書，應記載左列各事項：\n一、施政方針。\n二、施政計劃。\n三、財政政策。\n四、中央財政最近之經過及其現狀。\n五、本預算案與上年度預算不同之點及其理由。\n六、國有財產狀況及計劃。\n七、國有營業狀況及計劃。\n八、國債狀況及計劃。\n九、其他重要事件。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "41",
    "content": "擬定總預算書應於每年三月一月以前編造完竣，送行政院會議核定之，其核定應於三月十五日以前辦理完竣。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "42",
    "content": "行政院會議之核定，非有重大新事實發生，不得為內容之修正，如因發生重大新事實而修正內容時，屬於行政院所屬範圍者，由行政院修正之，屬於其他第一級機關單位者，由該機關將其修正案送交行政院編入之。\n前項內容之修正，非經中央政治會議之議決，不得增加數額。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "43",
    "content": "總預算書經前條核定後，由主計處處理印刷成冊。由行政院咨送立法院審議。\n前項咨送應於四月一日前為之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "44",
    "content": "預算案之審議，先歲出案，次歲入案，最後以全案付表決。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "45",
    "content": "歲出案之審議，以歲定經費及擬設定之繼續經費為限，對於原有繼續經費及恒久經費非依法律不得變更或廢止之。\n前項審議，至第三級機關單位歲出各綱為止，每一第三級機關單位，應按基金分經常與非經常各為一子案，其非可以機關單位劃分之特種基金，應按每一基金分經常與非經常各為一子案，均經按綱決定後，再決定其子案之總額，子案之審議先經常，次非經常，分別議定後，再以歲出全案付表決。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "46",
    "content": "歲入案之審議，以擬變更或設定之收入為限，審議時以每一種收入為一子案，並應按收入之來源決定左列各款。\n一、為稅收、特賦、課捐或規費時，其征收率。\n二、為專賣、行政所入之售價有獨占性之公有營業收入或公有權利財產之租金，或特許使用費時，其價目。\n三、為信託管理所入時，其條件。\n四、為無永久性之財產變賣所入時，其限制。\n五、為協助所入或長期借賒所入時，其數額。\n六、為有永久性之財產變賣所入收回或減少資本所入時，其種類及數量。\n七、其他收入應以法律限制者，其條件。\n前項各子案分別議定後，以歲入全案付表決。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "47",
    "content": "總預算案全案之審議，應於五月三十一日以前完竣，送請國民政府公布。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "48",
    "content": "預算案之審議，如有一子案或數子案不能通過，致總預算案全案不能依前條期限完竣時，應於六月五日前送呈假預算於國民政府，其內容如左。\n一、恒久經費及原有繼續經費。\n二、已經議決之新定繼續經費，其未經議決者缺之。\n三、已經議決之歲定經費，其未經議決者暫依現年度之經費，現年度原無此項經費者缺之。\n四、未經提議變更之原有收入。\n五、已經議決之收入，其未經議決者，除係非經常收入外，暫依現年度之收入辦法，現年度原無此項收入者缺之。\n前項假預算經國民政府公佈後，與法定預算有同等之效力，其有效期間，至法定預算公佈日之月終為止。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "49",
    "content": "各機關應於預算年度開始前，按其法定預算之經費數額，編造分月行政預算。\n各級主管機關應編造本機關之科目別分月行政預算表，第三級以下之機關並應備機關別分月行政預算表，及科目別與機關別之分月行政預算分析表。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "50",
    "content": "第一級、第二級主管機關之行政預算，由其主管長官自行核定，第三級機關單位之行政預算，由該管上級機關主管長官核定。\n第四級以下各機關單位之經費，由第三級機關單位之經費中劃分之，其分月行政預算各由其上級機關之主管長官核定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "51",
    "content": "第三級機關單位，編造行政預算，除按照科目分別機關定其經常支出數額外，應劃出經費全額百分之五或其他相當之數額，為其機關單位之常備金，以供行政預算各科目不敷之支出或行政預算所無而臨時發生必要之支出，第一級、第二級主管機關編造本機關之行政預算時亦同。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "52",
    "content": "各機關執行行政預算，遇各科目之經費有賸餘時，應按月撥入常備金，遇不足時，除第一級、第二級主管機關由其主管長官決定外，經上級機關之核准，得支用常備金。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "53",
    "content": "各機關普通收支預算及營業預算之各科目經費，除左列各款情形外，不得流用。\n一、歲出經常門同綱各目中，有一目不足而他目有賸餘時。\n二、歲出經常門同類各綱中，有一綱不足而他綱有賸餘，其在第四級以下各機關經第三級機關之核准，在第三級機關經第二級機關之核准，在第二級、第一級機關經其主管長官之核准時。\n三、歲出非經常門有不足，而歲出經常門有賸餘，其在第三級以下各機關經第二級機關之核准，在第二級、第一級機關經其主管長官之核准時。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "54",
    "content": "各基金之經費，不得互相流用。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "55",
    "content": "第三級以上各機關單位之經費，不得互相流用。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "56",
    "content": "各機關單位之常備金不敷支出，或依法增設　　新機關時，經中央政治會議之決議，得動用預算金。但應經追加預算之程序。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "57",
    "content": "國庫後備金專供國家非常之支出，其動用應經非常預算之程序。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "58",
    "content": "駐在各機關主辦歲計事務之人員對於分月行政預算之編造、修改或核定，非經常門經費支出之請求，分科經費之流用，常備金與國庫預備金之動用及追加預算等事項，均應登記並註明之，其駐在第三級以下各級機關者，並應簽註意見，呈送該管上級機關。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "59",
    "content": "執行預算，遇國家發生特殊事故或政策變更而有裁減經費之必要時，經中央政治會議之決議，國民政府得以命令裁減經費，預算收入特別短少時亦同。\n前項情形，關係機關之主辦歲計事務人員應登記之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "60",
    "content": "歲入經常門之一切所入，均應歸入普通基金，歲出經常門之一切經費，均應由普通基金中撥用，歲入非經常門之一切所入，不得歸入普通基金。\n經常經費之支出，按分月行政預算為之，非經常經費之支出，按核准之請求書為之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "61",
    "content": "政府為執行預算而訂立有關國庫負擔或收入之一切契約，於可能範圍內，應公開招標為之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "62",
    "content": "凡含有專賣、獨占或特許性質之契約，非依法律不得訂立。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "63",
    "content": "大宗動產、不動產之買賣，非因執行預算不得為之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "64",
    "content": "零星不動產之買賣與零星動產之增價購買或減價售賣，其在第四級以下各機關非經第三級機關之核准，在第三級機關非經第二級機關之核准，在第二級、第一級機關非經本機關主管長官之核准不得為之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "65",
    "content": "第六十一條至第六十四條之契約，應由關係機關之主辦歲計事務人員簽名證明並登記之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "66",
    "content": "經營專賣、獨占或其他以營利為目的之事業，征收稅賦、捐費或其他有強制性質之收入，非依法律不得為之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "67",
    "content": "駐在各機關主辦歲計事務之人員對於不合法之支出、收入契約或營業，應向所在機關主管長官以書面聲明異議，並將其事實報告於該管主辦審計事務人員及該機關之上級機關主管長官並其主辦歲計事務人員。\n不為前項之異議及報告時，該主辦歲計事務人員應連帶負責。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "68",
    "content": "會計年度終了時，各機關經費之未經使用者，除得保留一部分以備清償尚未履行之債務外，應即停止使用。\n因前項情形而賸餘之現金及其他流動資產，移充次年度預算之經費。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "69",
    "content": "會計年度終了時，於扣去前條第一項保留部分後，其年度歲入中之已收得而有賸除，或尚未收得之收入及其年度歲出中之依法已發生而尚未清償之債務，均應分別轉入次年度之歲入、歲出。\n依第二十二條之規定，整理期限已滿，仍未結清之部分應分別轉入次年度之歲入、歲出。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "70",
    "content": "誤付透付之金額，及依法令墊付金額，或預付、估付之賸餘金額，在會計年度終了後繳還者，均轉入次年度之歲入。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "71",
    "content": "繼續經費在一會計年度終了時，未經使用部分，得轉入次年度使用之。\n建築、製造或其他工事，應在一會計年度內完竣因事故而不能完竣者，其經費視為繼續經費。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "72",
    "content": "第三級單位以上各機關有左列情事之一時，得提出追加經費預算。\n一、本機關或其所屬機關因不可避免之障礙，不能依限送達其擬定預算時。\n二、本機關或其他所屬機關依法律增加其職務或舉辦新事業，致增加費用時。\n三、依法律增設新機關時。\n四、所辦事業因發生重大變化，致支出超過法定預算時。\n五、依第六十九條之規定，上年度之歲出轉入本年度時。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "73",
    "content": "因發生重大變化，致法定歲入有減少之形勢時，財政部得請求提出追加歲入預算。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "74",
    "content": "追加預算之擬定、核定、審議及執行程序，均準用本法關於總預算之規定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "75",
    "content": "國家因左列情事之一臨時發生有大宗支出之必要時，得辦理非常經費預算：\n一、國防緊急設施。\n二、重大災變。\n三、緊急重大工程。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "76",
    "content": "非常經費之支出，以國庫後備金充之，不足時，財政部得請求提出非常收入預算。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "77",
    "content": "非常預算之程序，除準用關於常年預算之規定外，以非常預算施行條例定之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "78",
    "content": "省政府應於每年八月內決定次會計年度全省施政方針，令行所屬各機關遵照籌備其施政計劃，並各依其計劃，編擬收支概算。\n前項施政方針，不得與中央施政方針抵觸。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "79",
    "content": "省政府主計機關應於每年九月內通知省政府所屬各機關，按照規定表格，擬編次年度之收支概算。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "80",
    "content": "省政府概算及預算之機關單位，分級如左：\n第一級機關單位。\n　省政府與其直轄機關及其所屬各級機關。\n　各廳與其直轄機關及其所屬各機關。\n第二級機關單位。\n　省政府之直轄機關及其所屬各級機關。\n　各廳之直轄機關及其所屬各級機關。\n　省政府或各廳本身。\n第三級以下之各級機關單位，依次遞推。\n各級機關單位之概算及預算之編製程序，及各機關主管長官與其主辦歲計事務人員間之權限，均準用關於中央機關之規定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "81",
    "content": "省政府總概算書及預算書內容之編製，均準用關於中央政府總概算書及總預算書之規定。但其上編所列之機關別分概算或分預算各表，以自第一級編製至第二級機關單位為止。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "82",
    "content": "每年十一月省政府應決定省總概算，編就總概算書，呈送國民政府。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "83",
    "content": "國民政府收到各省總概算書後，應交國民政府主計處及財政部簽註意見，送立法院審議之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "84",
    "content": "審定之各省總概算書，國民政府應於二月底前發還各該省政府。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "85",
    "content": "省政府應按中央審定之經費及收入數額，改定其收支計劃。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "86",
    "content": "第一級、第二級各機關單位之經費數額，由省政府會議就中央審定之經費總額分配之，其所屬各級機關單位之預算，由各第二級主管機關定之，仍應彙送省政府主計機關編成總預算書，由省政府依法定程序制定預算公布施行，並呈報國民政府。\n前項公布，應於六月十日以前為之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "87",
    "content": "省政府所屬各機關編造分月行政預算，準用關於中央各機關之規定。但其核定均由第一級單位機關之主管長官為之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "88",
    "content": "省政府所屬各級機關之常備金。各第一級機關單位之預備金，及省庫後備金之設定動用，或預算科目之流用，均準用關於中央機關之規定。但預備金、後備金之動用，均應先經省政府會議之議決，預算經費之裁減時亦同。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "89",
    "content": "關於省預算支出收入之執行，契約之訂立，及公有營業之舉辦，與省歲計人員之職掌及責任，均準用關於中央預算執行之規定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "90",
    "content": "會計年度終了時及終了後一切未完事項之處分，均準用關於中央預算之規定。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "91",
    "content": "直隸於行政院之市政府，每年一月一日前應編定次年度總概算書，呈送國民政府。\n國民政府對於前項總概算書之審定程序，準用第八十三條之規定。\n總概算書經審定後，應於四月一日前發還各該市政府。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "92",
    "content": "前條市政府應遵照中央之審定依法定程序制定預算，於六月十日以前公布施行，並呈報國民政府。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "93",
    "content": "縣政府及隸屬於省之市政府，每年二月一日前應擬編次年度總概算書，呈省政府審定。\n前項總概算書審定後，應於五月一日前發還各該縣政府依法定程序制定預算，於六月十日以前公布施行，並應呈由省政府彙呈國民政府。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "94",
    "content": "省政府市縣政府概算書、預算書之表格，由國民政府主計處定之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "95",
    "content": "本法施行細則，由國民政府主計處定之\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "96",
    "content": "本法施行日期，以命令定之。\n",
    "passed_date": "1932-08-13"
  },
  {
    "article": "1",
    "content": "中華民國中央政府預算之籌劃、編造、審議、成立及執行，依本法之規定。\n預算以提供政府於一定期間完成作業所需經費為目的。\n預算之編製及執行應以財務管理為基礎，並遵守總體經濟均衡之原則。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "2",
    "content": "各主管機關依其施政計畫初步估計之收支，稱概算；預算之未經立法程序者，稱預算案；其經立法程序而公布者，稱法定預算；在法定預算範圍內，由各機關依法分配實施之計畫，稱分配預算。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "3",
    "content": "稱各機關者，謂中央政府各級機關；稱機關單位者，謂本機關及所屬機關，無所屬機關者，本機關自為一機關單位。\n前項本機關為該機關單位之主管機關。\n各級機關單位之分級，由中央主計機關定之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "4",
    "content": "稱基金者，謂已定用途而已收入或尚未收入之現金或其他財產。基金分左列二類：\n一、普通基金：歲入之供一般用途者，為普通基金。\n二、特種基金：歲入之供特殊用途者，為特種基金，其種類如左：\n　（一）供營業循環運用者，為營業基金。\n　（二）依法定或約定之條件，籌措財源供償還債本之用者，為債務基金。\n　（三）為國內外機關、團體或私人之利益，依所定條件管理或處分者，為信託基金。\n　（四）凡經付出仍可收回，而非用於營業者，為作業基金。\n　（五）有特定收入來源而供特殊用途者，為特別收入基金。\n　（六）處理政府機關重大公共工程建設計畫者，為資本計畫基金。\n特種基金之管理，得另以法律定之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "5",
    "content": "稱經費者，謂依法定用途與條件得支用之金額。經費按其得支用期間分左列三種：\n一、歲定經費，以一會計年度為限。\n二、繼續經費，依設定之條件或期限，分期繼續支用。\n三、法定經費，依設定之條件，於法律存續期間按年支用。\n法定經費之設定、變更或廢止，以法律為之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "6",
    "content": "稱歲入者，謂一個會計年度之一切收入。但不包括債務之舉借及以前年度歲計賸餘之移用。\n稱歲出者，謂一個會計年度之一切支出。但不包括債務之償還。\n歲入、歲出之差短，以公債、賒借或以前年度歲計賸餘撥補之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "7",
    "content": "稱未來承諾之授權者，謂立法機關授權行政機關，於預算當期會計年度，得為國庫負擔債務之法律行為，而承諾於未來會計年度支付經費。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "8",
    "content": "政府機關於未來四個會計年度所需支用之經費，立法機關得為未來承諾之授權。\n前項承諾之授權，應以一定之金額於預算內表達。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "9",
    "content": "因擔保、保證或契約可能造成未來會計年度內之支出者，應於預算書中列表說明；其對國庫有重大影響者，並應向立法院報告。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "10",
    "content": "歲入、歲出預算，按其收支性質分為經常門、資本門。\n歲入，除減少資產及收回投資為資本收入應屬資本門外，均為經常收入，應列經常門。\n歲出，除增置或擴充、改良資產及增加投資為資本支出，應屬資本門外，均為經常支出，應列經常門。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "11",
    "content": "政府預算，每一會計年度辦理一次。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "12",
    "content": "政府會計年度於每年一月一日開始，至同年十二月三十一日終了，以當年之中華民國紀元年次為其年度名稱。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "13",
    "content": "政府歲入與歲出、債務之舉借與以前年度歲計賸餘之移用及債務之償還，均應編入其預算。並得編列會計年度內可能支付之現金及所需未來承諾之授權。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "14",
    "content": "政府歲入之年度劃分如左：\n一、歲入科目有明定所屬時期者，歸入該時期所屬之年度。\n二、歲入科目未明定所屬時期，而定有繳納期限者，歸入繳納期開始日所屬之年度。\n三、歲入科目未明定所屬時期及繳納期限者，歸入該收取權利發生日所屬之年度。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "15",
    "content": "政府歲出之年度劃分如左：\n一、歲出科目有明定所屬時期者，歸入該時期所屬之年度。\n二、歲出科目未明定所屬時期，而定有支付期限者，歸入支付期開始日所屬之年度。\n三、歲出科目未明定所屬時期及支付期限者，歸入該支付義務發生日所屬之年度。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "16",
    "content": "預算分左列各種：\n一、總預算。\n二、單位預算。\n三、單位預算之分預算。\n四、附屬單位預算。\n五、附屬單位預算之分預算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "17",
    "content": "政府每一會計年度，各就其歲入與歲出、債務之舉借與以前年度歲計賸餘之移用及債務之償還全部所編之預算，為總預算。\n前項總預算歲入、歲出應以各單位預算之歲入、歲出總額及附屬單位預算歲入、歲出之應編入部分，彙整編成之。\n總預算、單位預算中，除屬於特種基金之預算外，均為普通基金預算。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "18",
    "content": "左列預算為單位預算：\n一、在公務機關，有法定預算之機關單位之預算。\n二、在特種基金，應於總預算中編列全部歲入、歲出之基金之預算。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "19",
    "content": "特種基金，應以歲入、歲出之一部編入總預算者，其預算均為附屬單位預算。\n特種基金之適用附屬單位預算者，除法律另有規定外，依本法之規定。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "20",
    "content": "單位預算或附屬單位預算內，依機關別或基金別所編之各預算，為單位預算之分預算或附屬單位預算之分預算。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "21",
    "content": "政府設立之特種基金，除其預算編製程序依本法規定辦理外，其收支保管辦法，由行政院定之，並送立法院。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "22",
    "content": "預算應設預備金，預備金分第一預備金及第二預備金二種：\n一、第一預備金於公務機關單位預算中設定之，其數額不得超過經常支出總額百分之一。\n二、第二預備金於總預算中設定之，其數額視財政情況決定之。\n立法院審議刪除或刪減之預算項目及金額，不得動支預備金。但法定經費或經立法院同意者，不在此限。\n各機關動支預備金，其每筆數額超過五千萬元者，應先送立法院備查。但因緊急災害動支者，不在此限。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "23",
    "content": "政府經常收支，應保持平衡，非因預算年度有異常情形，資本收入、公債與賒借收入及以前年度歲計賸餘不得充經常支出之用。但經常收支如有賸餘，得移充資本支出之財源。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "24",
    "content": "政府徵收賦稅、規費及因實施管制所發生之收入，或其他有強制性之收入，應先經本法所定預算程序。但法律另有規定者，不在此限。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "25",
    "content": "政府不得於預算所定外，動用公款、處分公有財物或為投資之行為。\n違背前項規定之支出，應依民法無因管理或侵權行為之規定請求返還。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "26",
    "content": "政府大宗動產、不動產之買賣或交換，均須依據本法所定預算程序為之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "27",
    "content": "政府非依法律，不得於其預算外增加債務；其因調節短期國庫收支而發行國庫券時，依國庫法規定辦理。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "28",
    "content": "中央主計機關、中央經濟建設計畫主管機關、審計機關、中央財政主管機關及其他有關機關應於籌劃擬編概算前，依左列所定範圍，將可供決定下年度施政方針之參考資料送行政院：\n一、中央主計機關應供給以前年度財政經濟狀況之會計統計分析資料，及下年度全國總資源供需之趨勢，與增進公務及財務效能之建議。\n二、中央經濟建設計畫主管機關應供給以前年度重大經濟建設計畫之檢討意見與未來展望。\n三、審計機關應供給審核以前年度預算執行之有關資料，及財務上增進效能與減少不經濟支出之建議。\n四、中央財政主管機關應供給以前年度收入狀況，財務上增進效能與減少不經濟支出之建議及下年度財政措施，與最大可能之收入額度。\n五、其他有關機關應供給與決定施政方針有關之資料。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "29",
    "content": "行政院應試行編製國富統計、綠色國民所得帳及關於稅式支出、移轉性支付之報告。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "30",
    "content": "行政院應於年度開始九個月前，訂定下年度之施政方針。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "31",
    "content": "中央主計機關應遵照施政方針，擬訂下年度預算編製辦法，呈報行政院核定，分行各機關依照辦理。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "32",
    "content": "各主管機關遵照施政方針，並依照行政院核定之預算籌編原則及預算編製辦法，擬定其所主管範圍內之施政計畫及事業計畫與歲入、歲出概算，送行政院。\n前項施政計畫，其新擬或變更部分超過一年度者，應附具全部計畫。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "33",
    "content": "前條所定之施政計畫及概算，得視需要，為長期之規劃擬編；其辦法由行政院定之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "34",
    "content": "重要公共工程建設及重大施政計畫，應先行製作選擇方案及替代方案之成本效益分析報告，並提供財源籌措及資金運用之說明，始得編列概算及預算案，並送立法院備查。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "35",
    "content": "中央主計機關依法審核各類概算時，應視事實需要，聽取各主管機關關於所編概算內容之說明。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "36",
    "content": "行政院根據中央主計機關之審核報告，核定各主管機關概算時，其歲出部分得僅核定其額度，分別行知主管機關轉令其所屬機關，各依計畫，並按照編製辦法，擬編下年度之預算。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "37",
    "content": "各機關單位預算，歲入應按來源別科目編製之，歲出應按政事別、計畫或業務別與用途別科目編製之，各項計畫，除工作量無法計算者外，應分別選定工作衡量單位，計算公務成本編列。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "38",
    "content": "各機關單位補助地方政府之經費，應於總預算案中彙總列表說明。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "39",
    "content": "繼續經費預算之編製，應列明全部計畫之內容、經費總額、執行期間及各年度之分配額，依各年度之分配額，編列各該年度預算。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "40",
    "content": "單位預算應編入總預算者，在歲入為來源別科目及其數額，在歲出為計畫或業務別科目及其數額。但涉及國家機密者，得分別編列之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "41",
    "content": "各機關單位預算及附屬單位預算，應分別依照規定期限送達各該主管機關。\n各國營事業機關所屬各部門或投資經營之其他事業，其資金獨立自行計算盈虧者，應附送各該部門或事業之分預算。\n各部門投資或經營之其他事業及政府捐助之財團法人，每年應由各該主管機關就以前年度投資或捐助之效益評估，併入決算辦理後，分別編製營運及資金運用計畫送立法院。\n",
    "passed_date": "2000-11-24"
  },
  {
    "article": "42",
    "content": "各主管機關應審核其主管範圍內之歲入、歲出預算及事業預算，加具意見，連同各所屬機關以及本機關之單位預算，暨附屬單位預算，依規定期限，彙轉中央主計機關；同時應將整編之歲入預算，分送中央財政主管機關。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "43",
    "content": "各主管機關應將其機關單位之歲出概算，排列優先順序，供立法院審議之參考。\n前項規定，於中央主計機關編列中央政府總預算案時，準用之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "44",
    "content": "中央財政主管機關應就各主管機關所送歲入預算，加具意見，連同其主管歲入預算，綜合編送中央主計機關。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "45",
    "content": "中央主計機關將各類歲出預算及中央財政主管機關綜合擬編之歲入預算，彙核處理，編成中央政府總預算案，並將各附屬單位預算，包括營業及非營業者，彙案編成綜計表，加具說明，連同各附屬單位預算，隨同總預算案，呈行政院提出行政院會議。\n前項總預算案歲入、歲出未平衡時，應會同中央財政主管機關提出解決辦法。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "46",
    "content": "中央政府總預算案與附屬單位預算及其綜計表，經行政院會議決定後，交由中央主計機關彙編，由行政院於會計年度開始四個月前提出立法院審議，並附送施政計畫。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "47",
    "content": "各機關概算、預算之擬編、核轉及核定期限以及應行編送之份數，除本法已有規定者外，由行政院定之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "48",
    "content": "立法院審議總預算案時，由行政院長、主計長及財政部長列席，分別報告施政計畫及歲入、歲出預算編製之經過。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "49",
    "content": "預算案之審議，應注重歲出規模、預算餘絀、計畫績效、優先順序，其中歲入以擬變更或擬設定之收入為主，審議時應就來源別決定之；歲出以擬變更或擬設定之支出為主，審議時應就機關別、政事別及基金別決定之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "50",
    "content": "特種基金預算之審議，在營業基金以業務計畫、營業收支、生產成本、資金運用、轉投資及重大之建設事業為主；在其他特種基金，以基金運用計畫為主。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "51",
    "content": "總預算案應於會計年度開始一個月前由立法院議決，並於會計年度開始十五日前由總統公布之；預算中有應守秘密之部分，不予公布。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "52",
    "content": "法定預算附加條件或期限者，從其所定。但該條件或期限為法律所不許者，不在此限。\n立法院就預算案所為之附帶決議，應由各該機關單位參照法令辦理。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "53",
    "content": "總預算案於立法院全院各委員會聯席會議及院會審查時，得限定議題及人數，進行正反辯論或政黨辯論。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "54",
    "content": "總預算案之審議，如不能依第五十一條期限完成時，各機關預算之執行，依下列規定為之：\n一、收入部分暫依上年度標準及實際發生數，覈實收入。\n二、支出部分：\n　（一）新興資本支出及新增計畫，須俟本年度預算完成審議程序後始得動支。但依第八十八條規定辦理或經立法院同意者，不在此限。\n　（二）前目以外計畫得依已獲授權之原訂計畫或上年度執行數，覈實動支。\n三、履行其他法定義務收支。\n四、因應前三款收支調度需要之債務舉借，覈實辦理。\n",
    "passed_date": "2000-11-28"
  },
  {
    "article": "55",
    "content": "各機關應按其法定預算，並依中央主計機關之規定編造歲入、歲出分配預算。\n前項分配預算，應依實施計畫按月或按期分配，均於預算實施前為之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "56",
    "content": "各機關分配預算，應遞轉中央主計機關核定之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "57",
    "content": "前條核定之分配預算，應即由中央主計機關通知中央財政主管機關及審計機關，並將核定情形，通知其主管機關及原編造機關。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "58",
    "content": "各機關於分配預算執行期間，如因變更原定實施計畫，或調整實施進度及分配數，而有修改分配預算之必要者，其程序準用前三條之規定。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "59",
    "content": "各機關執行歲入分配預算，應按各月或各期實際收納數額考核之；其超收應一律解庫，不得逕行坐抵或挪移墊用。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "60",
    "content": "依法得出售之國有財產及股票，市價高於預算者，應依市價出售。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "61",
    "content": "各機關執行歲出分配預算，應按月或分期實施計畫之完成進度與經費支用之實際狀況逐級考核之，並由中央主計機關將重要事項考核報告送立法院備查；其下月或下期之經費不得提前支用，遇有賸餘時，除依第六十九條辦理外，得轉入下月或下期繼續支用。但以同年度為限。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "62",
    "content": "總預算內各機關、各政事及計畫或業務科目間之經費，不得互相流用。但法定由行政院統籌支撥之科目及第一預備金，不在此限。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "63",
    "content": "各機關之歲出分配預算，其計畫或業務科目之各用途別科目中有一科目之經費不足，而他科目有賸餘時，應按中央主計機關之規定流用之。但不得流用為用人經費。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "64",
    "content": "各機關執行歲出分配預算遇經費有不足時，應報請上級主管機關核定，轉請中央主計機關備案，始得支用第一預備金，並由中央主計機關通知審計機關及中央財政主管機關。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "65",
    "content": "各機關應就預算配合計畫執行情形，按照中央主計機關之規定編製報告，呈報主管機關核轉中央主計機關、審計機關及中央財政主管機關。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "66",
    "content": "中央主計機關對於各機關執行預算之情形，得視事實需要，隨時派員調查之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "67",
    "content": "各機關重大工程之投資計畫，超過五年未動用預算者，其預算應重行審查。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "68",
    "content": "中央主計機關、審計機關及中央財政主管機關得實地調查預算及其對待給付之運用狀況，並得要求左列之人提供報告：\n一、預算執行機關。\n二、公共工程之承攬人。\n三、物品或勞務之提供者。\n四、接受國家投資、合作、補助金或委辦費者。\n五、管理國家經費或財產者。\n六、接受國家分配預算者。\n七、由預算經費提供貸款、擔保或保證者。\n八、受託辦理調查、試驗、研究者。\n九、其他最終領取經費之人或受益者。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "69",
    "content": "中央主計機關審核各機關報告，或依第六十六條規定實地調查結果發現該機關未按季或按期之進度完成預定工作，或原定歲出預算有節減之必要時，得協商其主管機關呈報行政院核定，將其已定分配數或以後各期分配數之一部或全部，列為準備，俟有實際需要，專案核准動支或列入賸餘辦理。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "70",
    "content": "各機關有左列情形之一，得經行政院核准動支第二預備金及其歸屬科目金額之調整，事後由行政院編具動支數額表，送請立法院審議：\n一、原列計畫費用因事實需要奉准修訂致原列經費不敷時。\n二、原列計畫費用因增加業務量致增加經費時。\n三、因應政事臨時需要必須增加計畫及經費時。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "71",
    "content": "預算之執行，遇國家發生特殊事故而有裁減經費之必要時，得經行政院會議之決議，呈請總統以令裁減之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "72",
    "content": "會計年度結束後，各機關已發生尚未收得之收入，應即轉入下年度列為以前年度應收款；其經費未經使用者，應即停止使用。但已發生而尚未清償之債務或契約責任部分，經核准者，得轉入下年度列為以前年度應付款或保留數準備。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "73",
    "content": "會計年度結束後，國庫賸餘應即轉入下年度。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "74",
    "content": "第七十二條規定，轉入下年度之應付款及保留數準備，應於會計年度結束期間後十日內，報由主管機關核轉行政院核定，分別通知中央主計機關、審計機關及中央財政主管機關。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "75",
    "content": "誤付透付之金額及依法墊付金額，或預付估付之賸餘金額，在會計年度結束後繳還者，均視為結餘，轉帳加入下年度之收入。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "76",
    "content": "繼續經費之按年分配額，在一會計年度結束後，未經使用部分，得轉入下年度支用之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "77",
    "content": "總預算所列各附屬單位預算機關應行繳庫數，經立法程序審定後如有差異時，由行政院依照立法院最後審定數額，調整預算所列數額並執行之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "78",
    "content": "各附屬單位預算機關應行繳庫數，應依預算所列，由主管機關列入歲入分配預算依期報解。年度決算時，應按其決算及法定程序分配結果調整之，分配結果，應行繳庫數超過預算者，一律解庫。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "79",
    "content": "各機關因左列情形之一，得請求提出追加歲出預算：\n一、依法律增加業務或事業致增加經費時。\n二、依法律增設新機關時。\n三、所辦事業因重大事故經費超過法定預算時。\n四、依有關法律應補列追加預算者。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "80",
    "content": "前條各款追加歲出預算之經費，應由中央財政主管機關籌劃財源平衡之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "81",
    "content": "法定歲入有特別短收之情勢，不能依第七十一條規定辦理時，應由中央財政主管機關籌劃抵補，並由行政院提出追加、追減預算調整之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "82",
    "content": "追加預算之編造、審議及執行程序，均準用本法關於總預算之規定。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "83",
    "content": "有左列情事之一時，行政院得於年度總預算外，提出特別預算：\n一、國防緊急設施或戰爭。\n二、國家經濟重大變故。\n三、重大災變。\n四、不定期或數年一次之重大政事。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "84",
    "content": "特別預算之審議程序，準用本法關於總預算之規定。但合於前條第一款至第三款者，為因應情勢之緊急需要，得先支付其一部。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "85",
    "content": "附屬單位預算中，營業基金預算之擬編，依左列規定辦理：\n一、各國營事業主管機關遵照施政方針，並依照行政院核定之事業計畫總綱及預算編製辦法，擬訂其主管範圍內之事業計畫，並分別指示所屬各事業擬訂業務計畫；根據業務計畫，擬編預算。\n二、營業基金預算之主要內容如左：\n　（一）營業收支之估計。\n　（二）固定資產之建設、改良、擴充與其資金來源及其投資計畫之成本與效益分析。\n　（三）長期債務之舉借及償還。\n　（四）資金之轉投資及其盈虧之估計。\n　（五）盈虧撥補之預計。\n三、新創事業之預算，準用前款之規定。\n四、國營事業辦理移轉、停業或撤銷時，其預算應就資產負債之清理及有關之收支編列之。\n五、營業收支之估計，應各依其業務情形，訂定計算之標準；其應適用成本計算者，並應按產品別附具成本計算方式、單位成本、耗用人工及材料之數量與有關資料，並將變動成本與固定成本分析之。\n六、盈餘分配及虧損填補之項目如左：\n　（一）盈餘分配：\n　　甲、填補歷年虧損。\n　　乙、提列公積。\n　　丙、分配股息紅利或繳庫盈餘。\n　　丁、其他依法律應行分配之事項。\n　　戊、未分配盈餘。\n　（二）虧損填補：\n　　甲、撥用未分配盈餘。\n　　乙、撥用公積。\n　　丙、折減資本。\n　　丁、出資填補。\n七、有關投資事項，其完成期限超過一年度者，應列明計畫內容、投資總額、執行期間及各年度之分配額；依各年度之分配額，編列各該年度預算。\n國營事業辦理移轉、停業，應依預算程序辦理。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "86",
    "content": "附屬單位預算應編入總預算者，在營業基金為盈餘之應解庫額及虧損之由庫撥補額與資本由庫增撥或收回額；在其他特種基金，為由庫撥補額或應繳庫額。\n各附屬單位預算機關辦理以前年度依法定程序所提列之公積轉帳增資時，以立法院通過之當年度各該附屬單位預算所列數額為準，不受前項應編入總預算之限制。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "87",
    "content": "各編製營業基金預算之機關，應依其業務情形及第七十六條之規定編造分期實施計畫及收支估計表，其配合業務增減需要隨同調整之收支，併入決算辦理。\n前項分期實施計畫及收支估計表，應報由各該主管機關核定執行，並轉送中央主計機關、審計機關及中央財政主管機關備查。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "88",
    "content": "附屬單位預算之執行，如因經營環境發生重大變遷或正常業務之確實需要，報經行政院核准者，得先行辦理，並得不受第二十五條至第二十七條之限制。但其中有關固定資產之建設、改良、擴充及資金之轉投資、資產之變賣及長期債務之舉借、償還，仍應補辦預算。每筆數額營業基金三億元以上，其他基金一億元以上者，應送立法院備查；但依第五十四條辦理及因應緊急災害動支者，不在此限。\n公務機關因其業務附帶有事業或營業行為之作業者，該項預算之執行，準用前項之規定。\n第一項所稱之附屬單位預算之正常業務，係指附屬單位經常性業務範圍。\n",
    "passed_date": "2002-11-26"
  },
  {
    "article": "89",
    "content": "附屬單位預算中，營業基金以外其他特種基金預算應編入總預算者，為由庫撥補額或應繳庫額，但其作業賸餘或公積撥充基金額，不在此限，其預算之編製、審議及執行，除信託基金依其所定條件外，凡為餘絀及成本計算者，準用營業基金之規定。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "90",
    "content": "附屬單位預算之編製、審議及執行，本章未規定者，準用本法其他各章之有關規定。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "91",
    "content": "立法委員所提法律案大幅增加歲出或減少歲入者，應先徵詢行政院之意見，指明彌補資金之來源；必要時，並應同時提案修正其他法律。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "92",
    "content": "未依組織法令設立之機關，不得編列預算。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "93",
    "content": "司法院得獨立編列司法概算。\n行政院就司法院所提之年度司法概算，得加註意見，編入中央政府總預算案，併送立法院審議。\n司法院院長認為必要時，得請求列席立法院全院各委員會聯席會議。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "94",
    "content": "配額、頻率及其他限量或定額特許執照之授與，除法律另有規定外，應依公開拍賣或招標之方式為之，其收入歸屬於國庫。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "95",
    "content": "監察委員、主計官、審計官、檢察官就預算事件，得為機關或附屬單位起訴、上訴或參加其訴訟。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "96",
    "content": "地方政府預算，另以法律定之。\n前項法律未制定前，準用本法之規定。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "97",
    "content": "預算科目名稱應顯示其事項之性質。歲入來源別科目之名稱及其分類，依財政收支劃分法之規定；歲出政事別、計畫或業務別與用途別科目之名稱及其分類，由中央主計機關定之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "98",
    "content": "預算書表格式，由中央主計機關定之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "99",
    "content": "本法修正施行後，因新舊會計年度之銜接，行政院應編製一次一年六個月之預算，以資調整。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "100",
    "content": "本法自公布日施行。\n本法修正條文施行日期，由行政院於修正條文公布後兩個會計年度內定之。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "1",
    "content": "中華民國中央政府預算之籌劃、編造、審議、成立及執行，依本法之規定。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "2",
    "content": "各機關初步擬編之收支計劃稱概算，預算之未經立法程序者稱預算案，其經立法程序而公布者稱法定預算，在法定預算範圍內，由各機關依法分配實施之計劃稱分配預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "3",
    "content": "稱機關單位者，謂本機關及所屬機關，無所屬機關者，本機關自為一機關單位。\n前項本機關為該機關單位之主管機關。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "4",
    "content": "稱基金者，謂已定用途而已收入或尚未收入之現金或其他財產，基金分左列二類：\n一、普通基金：歲入之供一般用途者，為普通基金。\n二、特種基金：歲入之供特種用途者，為特種基金：\n　甲、營業基金：歲入之供營業循環運用者，為營業基金。\n　乙、其他基金：歲入之供其他用途者，並各依其用途及設定之條件，定其名稱。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "5",
    "content": "稱經費者，謂依法定用途與條件得支用之金額。\n經費按其得支用期間分左列三種：\n一、歲定經費，以一會計年度為限。\n二、繼續經費，依設定條件或期限分期繼續支用。\n三、恆久經費，依設定之條件按年永遠支用。\n恆久經費之設定變更或廢止以法律為之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "6",
    "content": "稱所入者，謂除去重複收帳部分及退還部分之收入。\n稱歲入者，謂一會計年度之一切所入，其上年度之結餘，視為本年度之歲入。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "7",
    "content": "稱費用者，謂除去重複出帳部分及收回部分之支出。\n稱歲出者，謂一會計年度之一切費用，其預算預備金及上年度之結欠，視為本年度之歲出。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "8",
    "content": "歲入歲出預算，按其收支性質分為經常門、臨時門，各機關逐年常有之收支均應列經常門，其非逐年常有之收支，均應列臨時門。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "9",
    "content": "政府預算每一會計年度辦理一次。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "10",
    "content": "政府會計年度，每年七月一日開始，至次年六月三十日終了，但國營事業會計年度，於每年一月一日開始，至十二月三十一日終了，其年度名稱各依其開始日所屬之中華民國紀元年次。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "11",
    "content": "政府一切歲入及一切歲出，均應編入其預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "12",
    "content": "政府歲入之年度劃分如左：\n一、歲入科目有明定所屬時期者，歸入該時期所屬之年度。\n二、歲入科目未明定所屬時期，而定有繳納期限者，歸入繳納期開始日所屬之年度。\n三、歲入科目未明定所屬時期及繳納期限者，歸入該收取權利發生日所屬之年度。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "13",
    "content": "政府歲出之年度劃分如左：\n一、歲出科目有明定所屬時期者，歸入該時期所屬之年度。\n二、歲出科目未明定所屬時期，而定有支付期限者，歸入支付期開始日所屬之年度。\n三、歲出科目未明定所屬時期及支付期限者，歸入該支付義務發生日所屬之年度。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "14",
    "content": "預算分左列各種：\n一、總預算。\n二、單位預算。\n三、單位預算之分預算。\n四、附屬單位預算。\n五、附屬單位預算之分預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "15",
    "content": "政府每一會計年度，各就其歲入歲出全部所編之預算，為總預算，總預算應以各單位預算歲入歲出之總額及附屬單位預算歲入歲出之應編入部分，彙總編成之。\n總預算、單位預算中，除屬於特種基金之預算外，均為普通基金之預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "16",
    "content": "左列預算為單位預算：\n一、在公務機關有法定預算之機關單位之預算。\n二、在特種基金應於總預算中編列全部歲入歲出之基金之預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "17",
    "content": "特種基金，應以歲入歲出之一部編入總預算者，其預算均為附屬單位預算：\n一、營業基金預算，其應編入總預算部分為盈餘之解庫額，虧損之由庫撥補額，及資本之增撥或收回額。\n二、其他特種基金預算，為政府所入及費用之實數額。\n特種基金之應有附屬單位預算者除法律另有規定外，依本法之規定。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "18",
    "content": "單位預算或附屬單位預算內，依機關別或基金別所編之各預算為單位預算之分預算或附屬單位預算之分預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "19",
    "content": "臨時門之歲入非因預算年度有異常情形，不得充歲出經常門之用。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "20",
    "content": "政府征收賦稅、規費或其他有強制性之收入，應先經本法所定預算程序，但法律另有規定者，不在此限。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "21",
    "content": "政府因實施管制所發生之收入，應先經本法所定預算程序。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "22",
    "content": "政府不得於預算所定外，動用公款，處分公有財物或為投資之行為。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "23",
    "content": "大宗動產不動產之買賣，其收支均須依據本法所定預算程序為之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "24",
    "content": "政府非依法律，不得於其預算外增加債務，其因調節國庫收支而為短期借賒時，應以當年度歲入之所收部分為還本付息之用。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "25",
    "content": "中央主計機關審計部及財政部，應於籌劃擬編概算前，將財務上增進效能與減少不經濟支出之辦法，及其他可供決定下年度施政方針之參考資料，送行政院。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "26",
    "content": "行政院應於每年十月底以前，擬定下年度之施政方針，呈請　總統令行全國，各機關遵照擬定施政計劃並各依計劃按照中央主計機關規定格式，擬編下年度之概算。\n前項施政計劃，應由各該管上級機關核定之，其新擬或變更之計劃超過一年度者，並應核定其全部計劃。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "27",
    "content": "中央概算之擬編，自第二級機關單位開始，至第一級機關單位為止。\n機關單位分級如左：\n第一級機關單位。\n　總統府與其直轄機關及其所屬各級機關。\n　行政、司法、考試、監察各院與其直轄機關及其所屬各級機關。\n　立法院。\n第二級機關單位。\n　總統府之直轄機關及其所屬各級機關。\n　行政、司法、考試、監察各院之直轄機關及其所屬各級機關。\n第三級機關單位。\n　總統府或行政、司法、考試、監察各院直轄機關所直轄之機關及其所屬各級機關。\n第四級以下之各級機關遞推。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "28",
    "content": "預算應設預備金，預備金分第一預備金及第二預備金二種：\n第一預備金於第二級單位預算中設定之，其數額應相當於其歲出總額百分之二至百分之五。\n第二預備金於總預算中設定之，其數額視財政情形決定之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "29",
    "content": "第二級機關單位概算及計劃，應以二份送中央主計機關，同時以歲入概算一份，送達財政部。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "30",
    "content": "財政部應將各機關所送歲入概算，連同本部主管歲入概算，編成歲入總概算，送達中央主計機關。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "31",
    "content": "中央主計機關，將各類歲出概算及財政部擬編之歲入總預算彙核整理，編成中央總預算案，呈行政院提出行政院會議。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "32",
    "content": "總預算案，經行政院會議決定後，交中央主計機關整編，由行政院於三月底以前提出立法院審議，並附送施政計劃。\n各級機關概算預算之擬編及核定期限，由行政院定之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "33",
    "content": "立法院審議總預算案時，由行政院長主計長及財政部長列席分別報告施政計劃及歲入歲出預算編製之經過。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "34",
    "content": "總預算案之審議，歲入以擬變更或擬設定之收入為主，審議時應就來源別分別決定之，歲出以歲定經費及擬設定或擬變更之繼續經費為限，審議時應就機關別及政事別分別決定之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "35",
    "content": "總預算案應於五月底以前由立法院議決，並於六月十五日以前由總統公布之。\n其附屬單位預算部分，分別以命令定之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "36",
    "content": "總預算案之審議，如有一部分未經通過致總預算全案不能依前條期限完成時，由立法院議定補救辦法，通知行政院。\n前項補救辦法，包括總預算未成立前之執行條款及繼續完成法定總預算之程序。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "37",
    "content": "各機關應按其法定預算之數額，歲入依來源別科目，歲出依用途別科目，編造分配預算。\n前項分配預算屬於經常門者，應按月分配，屬於臨時門者，應依實施計劃按期分配，均於預算實施前為之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "38",
    "content": "第一級機關單位主管機關之分配預算，各由其首長自行核定，第二級機關單位主管機關及其以下各機關單位之各機關分配預算，各由該上級機關核定之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "39",
    "content": "前條核定之分配預算，其經常門應於年度開始十日前，臨時門應於計劃實施十日前，由核定之機關分別送達中央主計機關、審計部及財政部。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "40",
    "content": "分配預算於年度中或計劃實施中有修改之必要者，其程序準用第三十七條第三十八條之規定，並應於修改分配預算實施開始十日前，為前條之送達。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "41",
    "content": "各機關執行歲入分配預算，應按各月或各期實際收納數額考核之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "42",
    "content": "各機關執行歲出分配預算，不得將下月或下期之經費提前支用，遇有賸餘時，得轉入下月或下期繼續支用，但以同年度為限。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "43",
    "content": "總預算歲出各科目之經費，不得互相流用。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "44",
    "content": "各機關之經費分配預算，其歲出用途別各該門科目中有一科目之經費不足而他科目有賸餘時，經原核定分配預算之首長或機關核准得流用之，但不得流用為用人經費。\n依前項規定，核准流用經費時，應由核准機關分別通知中央主計機關、審計部及財政部。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "45",
    "content": "各機關執行分配預算遇各科目之經費有不足時，除第一級機關單位之主管機關各由其首長核定，及第二級機關單位之主管機關呈由上級機關核定外，第二級以下各機關單位之各機關，均應依次遞呈該管第二級機關核定，始得支用第一預備金，並應由該核定機關分別通知中央主計機關、審計部及財政部。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "46",
    "content": "第二預備金由行政院核准動支，事後仍應提出追加預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "47",
    "content": "預算之執行遇國家發生特殊事故而有裁減經費之必要時，得經行政院會議之決議，呈請總統以命令裁減之，遇歲入特別短少時，依本法所定預算程序修正後亦得裁減。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "48",
    "content": "會計年度結束後，各機關已發生尚未收得之收入，應即轉入下年度列為以前年度歲入應收款，其經費未經使用者，應即停止使用，但已發生而尚未清償之債務或契約責任部份，經核准者，得轉入下年度列為以前年度歲出應付款。\n",
    "passed_date": "1957-04-05"
  },
  {
    "article": "49",
    "content": "會計年度結束後，國庫剩餘應即轉入下年度。\n",
    "passed_date": "1957-04-05"
  },
  {
    "article": "50",
    "content": "因第四十八條情形，轉入下年度之歲出應付款，應於會計年度結束後十日內，報由主管機關核轉行政院核定，分別通知中央主計機關、審計部及財政部。\n",
    "passed_date": "1957-04-05"
  },
  {
    "article": "51",
    "content": "誤付透付之金額及依法墊付金額或預付估付之賸餘金額，在會計年度結束後繳還者均視為結餘，轉賬加入下年度之歲入。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "52",
    "content": "繼續經費在一會計年度結束後，未經使用部份，得轉賬加入下年度支用之。\n建築製造或其他工事，應在一會計年度內完竣，因事故而不能完竣者，其經費視為繼續經費。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "53",
    "content": "單位預算之主管機關，因左列情形之一，得依第四十六條之規定支用第二預備金或請求提出追加歲出預算：\n一、本機關或其所屬機關，依法律增加職務或事業致增加費用時。\n二、依法律增設新機關時。\n三、所辦事業因重大事故費用超過法定預算時。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "54",
    "content": "前條各款追加預算之經費，除支用第二預備金外，不敷部分，應由財政部提出追加歲入預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "55",
    "content": "法定歲入有特別短收之情勢，不能依第四十七條辦法調整時，應由財政部籌劃抵補，並由行政院提出追加追減歲入預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "56",
    "content": "追加預算之編造、審議及執行程序，均準用本法關於總預算之規定。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "57",
    "content": "有左列情事之一時，行政院得於年度總預算外，提出特別預算：\n一、國防緊急設施或戰爭。\n二、國家經濟上重大變故。\n三、重大災變。\n四、緊急重大工程。\n五、不定期或數年一次之重大政事。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "58",
    "content": "特別預算之審議程序，準用本法關於總預算之規定。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "59",
    "content": "各國營事業主管機關，應於籌劃擬編預算前，就其所管各事業分別擬定下年度經營方針，於每年七月底以前呈送行政院核定。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "60",
    "content": "各國營事業主管機關，依照行政院核定方針指示所屬各機關擬編其業務計劃及預算。\n前項計劃中有關投資建設事項，其完成時期超過一會計年度者，應附具其全部計劃預算金額及各年度分配數額。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "61",
    "content": "營業預算之主要內容如左：\n一、營業收支之估計。\n二、固定資產之建設、改良、擴充與其資金之來源。\n三、長期債務之舉借與其償還辦法。\n四、資金之轉投資及其盈虧估計。\n五、盈虧撥補之預計。\n新創事業之預算，準用前項第一款至第三款之規定。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "62",
    "content": "營業收支之估計，應各依其業務情形訂定其計算標準，其適用成本計算者，並應附具其成本之計算方式，單位成本，耗用人工及材料之數量與有關資料。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "63",
    "content": "盈餘分配及虧損填補之程序，依左列之規定：\n一、盈餘分配程序：\n　（一）繳納所得稅。\n　（二）填補歷年虧損。\n　（三）提存公積金。\n　（四）撥付股息。\n　（五）分配股東紅利。\n　（六）未分配盈餘。\n二、虧損填補程序：\n　（一）撥用未分配之盈餘。\n　（二）撥用公積金。\n　（三）折減資本。\n　（四）股東出資填補。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "64",
    "content": "各國營事業機關所編之附屬單位預算，各繕具三份送達各該主管機關。\n前項事業機關所屬各部門或投資經營之其他事業，其資金獨立自行計算盈虧者，應附送各該部門或事業之分預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "65",
    "content": "各國營事業主管機關審核各事業機關所送附屬單位預算以其審定數額及意見，連同原送附屬單位預算及分預算，彙轉中央主計機關。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "66",
    "content": "中央主計機關審核各附屬單位預算後，彙案編成綜計表，加具說明，連同附屬單位預算及分預算，呈請行政院提出行政院會議通過後，於十月底以前提出立法院審議。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "67",
    "content": "附屬單位預算及分預算之擬編核轉期限，由行政院定之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "68",
    "content": "營業預算案之審議，以業務計劃，生產成本及重大之建設事業為主。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "69",
    "content": "營業預算案應於十二月二十日以前由立法院議決，由行政院以命令行之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "70",
    "content": "各國營事業基金之增減，盈餘之繳庫，及其他應編入總預算部分，應依本法第十五條第二項之規定辦理。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "71",
    "content": "各國營事業機關，應按其法定預算，並依其業務情形，分期編造實施計劃及收支估計表，以為考核進度之依據。前項分期實施計劃及收支估計表，應由各該主管機關核轉中央主計機關、審計部及財政部。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "72",
    "content": "預算科目及預算書表格式，由中央主計機關定之。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "73",
    "content": "地方政府預算，得準用本法之規定。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "74",
    "content": "本法自公布日施行。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "88",
    "content": "附屬單位預算之執行，如因市場狀況之重大變遷或業務之實際需要，報經行政院核准者，得先行辦理，並得不受第二十五條至第二十七條之限制。但其中有關固定資產之建設、改良、擴充及資金之轉投資、資產之變賣及長期債務之舉借、償還，仍應補辦預算。\n公務機關因其業務附帶有事業或營業行為之作業者，該項預算之執行，準用前項之規定。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "41",
    "content": "各機關單位預算及附屬單位預算，應分別依照規定期限送達各該主管機關。\n各國營事業機關所屬各部門或投資經營之其他事業，其資金獨立自行計算盈虧者，應附送各該部門或事業之分預算。\n各部門投資或經營之其他事業及政府捐助之財團法人，每年應由各該主管機關就以前年度投資或捐助之效益評估，併入決算辦理後，分別編製營運及資金運用計畫送立法院。\n政府捐助基金累計超過百分之五十之財團法人及日本撤退臺灣接收其所遺留財產而成立之財團法人，每年應由各該主管機關將其年度預算書，送立法院審議。\n",
    "passed_date": "2008-05-02"
  },
  {
    "article": "53",
    "content": "總預算案於立法院院會審議時，得限定議題及人數，進行正反辯論或政黨辯論。\n各委員會審查總預算案時，各機關首長應依邀請列席報告、備詢及提供有關資料，不得拒絕或拖延。\n",
    "passed_date": "2007-12-07"
  },
  {
    "article": "93",
    "content": "司法院得獨立編列司法概算。\n行政院就司法院所提之年度司法概算，得加註意見，編入中央政府總預算案，併送立法院審議。\n司法院院長認為必要時，得請求列席立法院司法及法制委員會會議。\n",
    "passed_date": "2007-12-21"
  },
  {
    "article": "10",
    "content": "政府會計年度，於每年七月一日開始，至次年六月三十日終了，以次年之中華民國紀元年次為其年度名稱。\n國營事業會計年度，於每年一月一日開始，至十二月三十一日終了，以當年之中華民國紀元年次為其年度名稱。\n",
    "passed_date": "1959-08-04"
  },
  {
    "article": "48",
    "content": "會計年度結束後，各機關已發生尚未收得之收入，應即轉賬加入下年度之歲入預算，其經費未經使用者，應即停止使用，但已發生而尚未清償之債務或契約責任部份，經核准者，得轉賬加入下年度之歲出預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "49",
    "content": "會計年度結束後，國庫剩餘及尚未收得之收入應即轉賬加入下年度之歲入預算，其已發生而尚未清償之債務或契約責任部分，應即轉賬加入下年度之歲出預算。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "50",
    "content": "因前二條情形，轉賬加入下年度預算之歲入歲出，應照數加入下年度歲入歲出關係科目之預算均於會計年度結束後十日內，報由主管機關核轉行政院核定，分別通知中央主計機關、審計部及財政部。\n",
    "passed_date": "1953-06-05"
  },
  {
    "article": "1",
    "content": "中華民國各級政府概算之編造及核定，與預算之編造核定審議成立及執行依本法之規定。\n前項各級政府，謂中央省市縣政府及與省市縣政府相當之地方政治機關\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "2",
    "content": "各級政府徵收賦稅規費或其他有強制性之收入，應先經本法所定程序。但法律另有規定者，不在此限。\n各級政府不得於預算所定外動用公款，處分公有財物或為投資之行為。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "3",
    "content": "預算之未經立法程序者，稱擬定預算，其經立法程序而公布者，稱法定預算，在法定預算範圍內由各機關依法分配實施之計劃，稱分配預算各機關初步擬編之收支計劃經核定概數以作編造擬定預算之基礎者，稱概算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "4",
    "content": "稱機關單位者謂本機關及其所屬機關，無所屬機關者，本機關自為一機關單位，前項本機關為該機關單位之主管機關。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "5",
    "content": "稱基金者，蓋已定用途而已發生或尚未發生之金錢及其他財產。歲入之供一般用途者，稱普通基金，其供特種用途者，稱特種基金。\n左列各種為特種基金：\n一、供營業循環之用者，為營業基金。\n二、依法定或約定之條件，供公債還本付息之用者，為公債基金。\n三、凡經用去仍須還原或經付出仍可收回，而非用於營業者為非營業循環基金。\n四、依法令契約或遺囑之所定，僅以孳息充指定用途者，為留本基金。\n五、為機關團體或私人之利益，依所定條件管理或為處分者，為信託基金。\n六、其他特種基金各依用途定其名稱。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "6",
    "content": "稱經費者，謂依法定用途與條件得支用之金額。\n經費按其得支用期間分左列三種：\n一、歲定經費以一年度為限。\n二、繼續經費依設定之條件或期限，分期繼續支用。\n三、恆久經費依設定之條件，按年永遠支用。\n恆久經費之設定變更或廢止，以法律為之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "7",
    "content": "稱所入者，謂除去重複收帳部分及退還部分之收入，稱歲入者，謂一會計年度之一切所入，其上年度之結餘視為本年度之歲入。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "8",
    "content": "稱費用者，謂除去重複出帳部分及收回部分之支出，稱歲出者，謂一會計年度之一切費用，其預算預備金及上年度之結欠，視為本年度之歲出。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "9",
    "content": "稱長期債務者，謂償還債本基金不以本年度歲入為限之債務稱有永久性財產者，謂不動產及其附著物或供設備用之動產及因投資而取得之證券或無證件之投資，但因證課或沒收而取得者，不在此限。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "10",
    "content": "歲入歲出預算，按其收支性質，分為經常門特殊門。\n歲入除長期債務所入及處分有永久性財產所入應屬特殊門外，均為經常門。\n歲出除償還長期債本費用及增置有永久性財產費用應屬特殊門外均為經常門。\n歲入歲出經常門與特殊門之預算，均應按其每年度之變更程度，分別註明其常時部分與臨時部分。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "11",
    "content": "各級政府之預算，每一會計年度辦理一次。\n會計年度於每年一月一日開始，至十二月三十一日終了，其年度依民國紀元之年次為名稱。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "12",
    "content": "各級政府之預算，依法定收支系統之劃分，各自獨立，同級地方政府之預算亦同。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "13",
    "content": "各級政府每一會計年度一切所入及一切費用，均應編入其預算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "14",
    "content": "各級政府歲入之年度劃分如左：\n一、歲入科目有明定所屬時期者，歸入該時期所屬之年度。\n二、歲入科目未明定所屬時期而定有繳納期限者，歸入繳納期開始日所屬之年度。\n三、歲入科目之未明定所屬時期及繳納期限者，歸入該收取權利發生日所屬之年度。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "15",
    "content": "各級政府歲出之年度劃分如左：\n一、歲出科目有明定所屬時期者，歸入該時期所屬之年度。\n二、歲出科目未明定所屬時期而定有支付期限者，歸入支付期開始日所屬之年度。\n三、歲出科目之未明定所屬時期及支付期限者，歸入該支付義務發生日所屬之年度。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "17",
    "content": "各級政府每一會計年度，各就其歲入歲出全部所編之預算為總預算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "18",
    "content": "左列預算為單位預算。\n一、在公務機關有法定預算之機關單位之預算。\n二、在特種基金，應於總預算中編列全部歲入歲出之基金之預算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "19",
    "content": "特種基金中應以其歲入歲出之一部編入總預算者，其預算均為附屬單位預算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "20",
    "content": "單位預算或附屬單位預算內依機關別或基金別所編之各預算為單位預算之分預算或附屬單位預算之分預算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "21",
    "content": "總預算應以各單位預算歲入歲出之總額及附屬單位預算歲入歲出之應編入部分彙總編成之。\n總預算單位預算中，除屬於特種基金之預算外，均為普通基金之預算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "22",
    "content": "附屬單位預算歲入歲出之應編入總預算部分如左：\n一、在營業基金預算，為其歲計盈虧之淨額及資本之增減額。\n二、在非營業循環基金預算，為其基金之增減額。\n三、在信託基金，留本基金及其他特種基金預算，為政府所入及費用之實數額。特種基金之應有附屬單位預算者，除法律另有規定外，依本法之規定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "23",
    "content": "預算應設預備金。\n預備金分第一預備金及第二預備金二種，第一預備金於第二級單位預算中設定之，第二預備金於總預算中設定之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "24",
    "content": "歲入特殊門之所入，非因預算年度有異常情形，不得充歲出經常門之費用。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "25",
    "content": "各級政府非依法律，不得於其預算外增加債務，其因調節公庫收支而為短期借賒時，應以當年度歲入之可收部分為還本付息之用。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "26",
    "content": "各級立法機關審議擬定預算時，不得於擬定預算外為增加經費之議決。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "27",
    "content": "各下級政府之主計機關，無主計機關者其最高主計人員，關於歲計事務，應受該管上級政府主計機關之直接監督與指導。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "28",
    "content": "中央主計機關，中央審計機關及財政部，應於一月一日前一個月內，將財務上增進效能與減少不經濟支出之辦法及其他可供決定下年度施政方針之參考資料，呈報中央核定概算之最高機關。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "29",
    "content": "中央政府應於每年二月一日前決定下年度之施政方針，令行全國各機關遵照擬定施政計劃及事業計劃，並各依其計劃，按照中央主計機關規定格式，擬編下年度之概算。\n前項施政計劃事業計劃，應由各該管上級機關核定之，其新擬或變更之計劃超過一年度者，並應核定其全部計劃。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "30",
    "content": "中央政府概算之擬編，自第二級機關單位開始，至第一級機關單位為止。\n機關單位分級如左；\n第一級機關單位。\n國民政府與其直轄機關及其所屬各級機關。\n行政司法考試監察各院各與其直轄機關及其所屬各級機關。\n立法院。\n第二級機關單位。\n國民政府之直轄機關及其所屬各級機關。\n行政司法考試監察各院之直轄機關及其所屬各級機關。\n國民政府或五院本機關。\n第三級機關單位。\n國民政府或行政司法考試監察各院直轄機關所直轄之機關及其所屬各級機關。\n國民政府或行政司法考試監察各院之直轄機關本機關。\n第四級以下之各級機關單位依次遞推。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "31",
    "content": "各第二級機關單位概算之擬編，應按照各該單位主管機關之施政計劃，或事業計劃，由其主辦歲計人員依據機關長官所擬定之數額及理由編就之。其新擬或變更之計劃超過一年度者，並應附具其全部計劃繼續經費全額及各年度分配數額，會同簽名蓋章，由該機關長官呈送上級機關。\n前項第二級機關單位概算應設相當於百分一至百分二之第一預備金。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "32",
    "content": "第一級機關單位之主管機關對於所屬各機關之計劃及概算數額假決定後，連同本機關之計劃及概算擬編該機關單位之全部概算，附具計畫，送達中央主計機關。\n前項擬編之概算及計劃應另備一份送由行政院交財政部擬編歲入總概算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "33",
    "content": "中央主計機關彙集各第一級機關單位擬編之概算及財政部擬編歲入總概算編造中央政府總概算書，由中央核定概算之最高機關核定其概數。\n審核前項總概算書時，由中央主計機關主計長及財政部部長列席說明。各機關單位概算之彙集及擬編，其期間由主計機關定之。逾期未送達主計機關之概算，主計機關得商同該管上級主管機關擬定或由主計機關代為擬定之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "34",
    "content": "總概算書之內容，依附件一之所定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "35",
    "content": "歲出概算之核定，以歲定經費及擬設定或擬變更之繼續經費為限。\n前項繼續經費，應核定之全部計劃之經費全額及各年度之分配數額。事業年度跨二個會計年度者，應核定其事業年度者之全部計劃所需經費及分配於本會計年度之經費。\n第二預備金，外交特別經費，國防特別經費，均屬於歲定經費。\n總概算應設相當於百分一至百分三之第二預備金。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "36",
    "content": "總概算核定時，歲出方面應就第二級機關單位政事別之經費分別決定其概數，歲入方面應就來源別之所入分別決定其增減之概數，並應使歲入歲出雙方平衡。\n前項核定之概數，為各機關編製擬定預算時之標準數額。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "37",
    "content": "第十一條至第二十四條關於預算之規定，於概算準用之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "38",
    "content": "各第二級機關單位就已核定總概算之各概數，按來源別及用途別之經常門與特殊門科目，編為擬定單位預算，擬定附屬單位預算。\n各第二級機關單位有所屬機關或基金者，其主管機關並應就已核定總概算之各概數，按來源別及政事別，分配於第三級機關單位及不屬於第三級機關單位之基金。\n各第三級機關單位之主管機關，依據前項分配之數額，按來源別及用途別之經常門與特殊門科目，編為擬定單位預算，擬定附屬單位預算。但有特殊情形者，第二級機關單位之主管機關得代為擬編。\n第一項第二項之擬定單位預算或擬定附屬單位預算，均應逕送或呈由上級機關核轉中央主計機關。\n第二級機關單位應以其經費總數內百分一至百分二，為其機關或其機關單位內各機關之第一預備金。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "39",
    "content": "中央主計機關編造擬定總預算書，其內容依附件二之所定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "40",
    "content": "擬定總預算書，應送由行政院於十月十日以前提出立法院審議。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "41",
    "content": "歲出案之審議，以歲定經費及擬設定或擬變更之繼續經費為限。\n前項審議，就單位預算之歲出經常門與特殊門及附屬單位預算分別為之，經分別決議後，再以歲出全案付表決。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "42",
    "content": "歲入案之審議，以擬變更或擬設定之收入為限，審議時應就來源別按左列各款分別決定之。\n一、為專賣或特許費有獨占性之公有營業收入或公有權利，公有大宗財產之租金使用費時，其價目。\n二、為信託管理所入時，其條件。\n三、為無永久性之大宗財產變賣所入時，其限制。\n四、為協助所入時，其數額。\n五、為長期借賒所入時，其數額及條件。\n六、為有永久性之財產變賣所入時，其種類及數量。\n七、為收回資本所入時，其種類及數額。\n八、為營業基金之歲計盈餘時，其處理辦法。\n九、其他收入之應以法律限制者，其條件。\n前項各款經分別議決後，再以歲入全案付表決。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "43",
    "content": "附屬單位預算之審議，除其列入總預算所入或費用之部分依照前二條之規定審議外，應分別議決其基金運用之大體計劃。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "44",
    "content": "前三條許可之範圍及限制之條件應於每年度預算施行條例中明定之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "45",
    "content": "總預算全案應於十二月一日由中央政府公布之，其附屬單位預算部分分別以命令行之。\n預算中有應保守祕密之部分，得不公布。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "46",
    "content": "預算案之審議，如有一部分未經通過，致總預算全案不能依前條期限完竣時，立法院應於十二月五日以前編成假預算，並議決其施行條例，由中央政府公布之，其內容如左：\n一、恆久經費及原有繼續經費。\n二、已經議決之新定繼續經費。\n三、已經議決之歲定經費其未經議決者，暫依現年度之經費。\n四、不擬變更之原有收入。\n五、已經議決之收入，其未經議決者，除特殊門收入外，暫依現年度之收入。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "47",
    "content": "前條總預算內未經通過之部分，應於假預算公佈後一個月內，由行政院另行提出修正案送立法院審議，完成法定總預算，由中央政府公佈之。\n假預算之廢止日期，於該年度法定總預算之施行條例中定之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "48",
    "content": "各機關單位應按其法定預算之數額，所入依來源別科目，經費依用途別科目，編造分配預算。\n屬於各門之常時部分者，應造按月分配預算，於預算公佈後半個月內為之，屬於各門之臨時部分者，應按實施計劃編造按期分配預算，於計劃實施一個月前為之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "49",
    "content": "第一級機關單位主管機關之分配預算，各由其長官自行核定，第二級以下各機關單位之各機關分配預算，各由該管上級機關核定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "50",
    "content": "前條核定之分配預算，其常時部分應於年度開始十日前，臨時部分應於計畫實施十日前，由核定之機關分別送達中央主計機關，中央審計機關及財政部。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "51",
    "content": "分配預算於年度中或計劃實施中有修改之必要者，其程序準用第四十八條及第四十九條之規定，並應修改分配預算實施開始十日前為前條之送達。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "52",
    "content": "各機關執行分配預算，遇各科目之經費有不足時，除第一級機關單位之主管機關各由其長官核定外，第二級以下各機關單位之各機關均應經該管上級機關核定，始得支用第一預備金，並應由該核定機關分別通知中央主計機關，中央審計機關及財政部。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "53",
    "content": "各機關執行分配預算，遇各科目之經費有賸餘時，得轉入下月份支用，但以同年度為限。\n已定按月按期之分配預算，其經費不得先期支用。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "54",
    "content": "各機關之經費預算，其歲出用途別同門各科目中有一科目之經費不足而他科目有賸餘時，經原核定分配預算之長官或機關核准，得流用之，但不得流用為用人經費。\n依前項規定核准流用經費時，應由核准機關分別通知中央主計機關，中央審計機關及財政部。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "55",
    "content": "各基金之經費不得互相流用。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "56",
    "content": "第二預備金非經中央核定概算之最高機關之核定，不得支用。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "57",
    "content": "預算之執行，遇國家發生特殊事故而有裁減經費之必要時，經中央核定概算之最高機關之決定，得以命令裁減經費，遇收人特別短少時，依預算程序修正後，亦得裁減之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "58",
    "content": "政府為執行預算而訂立有關國庫負擔或收入之一切契約，於可能範圍內應公開招標為之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "59",
    "content": "大宗動產不動產之買賣，非依該年度預算施行倏例之所定不得為之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "60",
    "content": "前二條之契約應由關係機關之主辦會計人員簽名證明，其設有審計機關或駐有審計人員者，並應經其簽名。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "61",
    "content": "會計年度終了時各機關經費未經使用者，除已發生債務或契約責任部分外，應即停止使用。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "62",
    "content": "會計年度終了時，其國庫賸餘及尚未收得之收入，應即轉賬加入下年度之歲入，其已發生而尚未清償之債務及契約責任，應即轉賬加入下年度之歲出。\n因前項情形而轉賬加入下年度歲出預算之經費，應通知中央主計機關，中央審計機關及財政部，並證明之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "63",
    "content": "誤付透付之金額及依法令墊付金額或預付估付之賸餘金額，在會計年度終了後繳還者，均視為結餘轉賬加入下年度之歲入。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "64",
    "content": "繼續經費在一會計年度終了時，未經使用部分，得轉賬加入下年度使用之。\n建築製造或其他工事，應在一會計年度內完竣，因事故而不能完竣者，其經費視為繼續經費。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "65",
    "content": "單位預算之主管機關，因左列情形之一，得依第五十六條之規定支用第二預備金，或請求提出追加經費預算。\n一、本機關或其所屬機關依法律增加職務或事業，致增加費用時。\n二、依法律增設新機關時。\n三、所辦事業因重大事故致費用超過法定預算時。\n前項支用第二預備金時，事後仍應提出追加經費預算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "66",
    "content": "前條各款追加預算之經費，除支用第二預備金外，不敷部分應由財政部提出追加歲入預算。\n法定歲入有特別短收之情勢不能依第五十七條辦法調整時，應由財政部籌劃抵補，其抵補應追減法定歲入關係科目短收之數額並依前項程序提出追加歲入預算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "67",
    "content": "追加預算之擬定核定審議及執行程序，均準用本法關於總預算之規定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "68",
    "content": "有左列情事之一時，行政院得提出非常預算。\n一、國防緊急設施。\n二、國家經濟上之重大變故。\n三、重大災變。\n四、緊急重大工程。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "69",
    "content": "非常預算之概算，其核定程序准用第三十三條第一項第二項之規定，但概算經核定後，得即執行。\n擬定非常預算及其施行條例，由行政院提出於立法院。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "70",
    "content": "省政府應於每年三月一日前決定下年度全省施政方針，令行所屬機關遵照擬訂其施政計劃及事業計劃，並各依其計劃，按照中央主計機關規定格式，擬編下年度之概算。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "71",
    "content": "省政府概算及預算之機關單位分級如左：\n第一級機關單位。\n省政府與其直轄機關及其所屬各級機關。\n各廳與其直轄機關及其所屬各級機關。\n第二級機關單位。\n省政府之直轄機關及其所屬各級機關。\n各廳之直轄機關及其所屬各級機關。\n省政府或各廳本機關。\n第三級以下各機關單位依次遞推。\n各級機關單位概算之籌劃擬編，預算之編造程序及各機關主管長官與其主辦歲計人員間之權限，準用關於中央機關各該事項之規定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "72",
    "content": "省政府總概算書及總預算書之編造，分別準同關於中央政府總概算書總預算書之規定，但關於機關別之各表，在概算按第一級機關單位編造，在預算按第二級機關單位編造。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "73",
    "content": "每年五月一日前，省政府應編就下年度之總概算書，送由中央主計機關審編後，轉送行政院。\n前項總概算書，省政府應另備一份逕送財政部，財政部有意見時，得通知中央主計機關。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "74",
    "content": "行政院收到前條第一項省總概算書後，分別交送各主管機關簽註意見由行政院會議審定其計劃及概數，經中央核定概算之最高機關核定後，於七月一日前發交中央主計機關轉發各該省政府。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "75",
    "content": "省政府應按中央核定概算之最高機關核定之經費及收入概數，擬定其預算，送由中央主計機關轉送立法院審議之。\n前項審議，準用關於中央政府預算審議之規定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "76",
    "content": "總預算經立法院議決後由中央政府於十一月十五日前公布之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "77",
    "content": "省政府所屬之各機關編造分配預算，準用關於中央各機關分配預算規定。但其核定均由第一級機關單位之主管長官為之，預算科目之流用亦同。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "78",
    "content": "省政府第二預備金及第一級機關單位之第一預備金之設定支用，預算之追加及非常預算，準用關於中央政府各該事項之規定。\n預算經費之裁減，得由省政府會議定之，並呈報行政院。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "79",
    "content": "關於省預算支出收入之執行，契約之訂立，公有營業之舉辦，省歲計人員之職掌責任及會計年度終了時，一切事項之結束，準用關於中央政府預算各該事項之規定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "80",
    "content": "直隸於行政院之市政府，每年六月一日前，應擬編下年度總概算書。\n前項總概算書，依第七十三條及第七十四條之程序核定後，於九月一日前發還之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "81",
    "content": "經前條核定後，直隸於行政院之市政府應擬定預送市議會審議，市議會未成立時，送由中央主計機關轉送立法院審議之。\n前項預算經市議會議決者，由市政府公布，經立法院議決者，由中央政府公布，均於十二月一日前為之。\n市政府公布之預算，應分送中央主計機關，中央審計機關及財政部備查。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "82",
    "content": "除前二條規定外，直隸於行政院之市政府其概算及預算程序，準用關於省概算及預算之規定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "83",
    "content": "縣政府及隸屬於省之市政府，每年應擬編下年度總概算書，於七月一日前送請省政府審定。\n省政府收到前項總概算書後，應交各主管機關簽註意見，由省政府會議審定，其計畫及概數，於九月一日前發還之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "84",
    "content": "經前條審定後，縣市政府應擬定預算送縣市議會審議，縣市議會未成立時，送省政府會議審定之。\n前項預算，經縣市議會議決或省政府會計審定後，由縣市政府於十二月一日前公布，並由省政府彙送中央主計機關中央審計機關及財政部備查。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "85",
    "content": "本法施行細則及書表格式，由中央主計機關定之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "86",
    "content": "關於省及直隸於行政院之市之預算事項，為本法所未規定者，其補充辦法由中央主計機關會同中央審計機關及財政部訂定之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "87",
    "content": "關於縣之隸屬於省市之預算事項，為本法所未規定者，其補充辦法由各該省政府擬訂，送財政部會同中央主計機關，中央審計機關核定之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "88",
    "content": "第一條第二項所稱與省市縣政府相當之地方政治機關，其預算事項為本法所未規定者，分別準用前二條之規定。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "89",
    "content": "本法施行日期，以命令定之。\n",
    "passed_date": "1937-03-19"
  },
  {
    "article": "54",
    "content": "總預算案之審議，如有部分未經通過，致總預算全案不能依第五十一條期限完成時，各機關預算之執行，依下列規定為之：\n一、收入部分暫依上年度標準及實際發生數，覈實收入。\n二、支出部分：\n　（一）新興資本支出及新增科目，須俟本年度預算完成審議程序後始得動支。但依第八十八條規定辦理者，不在此限。\n　（二）前目以外之科目得依已獲授權之原訂計畫或上年度執行數，覈實動支。\n三、履行其他法定義務之收支。\n四、因應前三款收支調度需要之債務舉借，覈實辦理。\n",
    "passed_date": "1998-10-15"
  },
  {
    "article": "62",
    "content": "基於行政中立、維護新聞自由及人民權益，政府各機關暨公營事業、政府捐助基金百分之五十以上成立之財團法人及政府轉投資資本百分之五十以上事業，編列預算辦理政策宣導，應明確標示其為廣告且揭示辦理或贊助機關、單位名稱，並不得以置入性行銷方式進行。\n",
    "passed_date": "2011-01-12"
  },
  {
    "article": "4",
    "content": "稱基金者，謂已定用途而已收入或尚未收入之現金或其他財產。基金分左列二類：\n一、普通基金：歲入之供一般用途者，為普通基金。\n二、特種基金：歲入之供特殊用途者，為特種基金，其種類如左：\n　（一）供營業循環運用者，為營業基金。\n　（二）依法定或約定之條件，供償還債本之用者，為償債基金。\n　（三）為國內外機關、團體或私人之利益，依所定條件管理或為處分者，為信託基金。\n　（四）凡經付出仍可收回，而非用於營業者，為非營業循環基金。\n　（五）其他基金，各依用途定其名稱。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "5",
    "content": "稱經費者，謂依法定用途與條件得支用之金額。經費按其得支用期間分左列三種：\n一、歲定經費，以一會計年度為限。\n二、繼續經費，依設定之條件或期限，分期繼續支用。\n三、恆久經費，依設定之條件，按年永遠支用。\n恆久經費之設定、變更或廢止，以法律為之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "6",
    "content": "稱所入者，謂除去重複收帳部分及退還部分之收入。\n稱歲入者，謂一會計年度之一切所入，其以前年度之結餘，視為本年度之歲入。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "7",
    "content": "稱費用者，謂除去重複出帳部分及收回部分之支出。\n稱歲出者，謂一會計年度之一切費用，其預算預備金及以前年度之結欠，視為本年度之歲出。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "8",
    "content": "歲入、歲出預算，按其收支性質分為經常門、資本門。\n歲入，除增加債務與減少資產及收回投資為資本收入應屬資本門外，均為經常收入，應列經常門。\n歲出，除減少債務與增置或擴充、改良資產及增加投資為資本支出，應屬資本門外，均為經常支出，應列經常門。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "9",
    "content": "政府預算，每一會計年度辦理一次。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "10",
    "content": "政府會計年度於每年七月一日開始，至次年六月三十日終了，以次年之中華民國紀元年次為其年度名稱。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "11",
    "content": "政府歲入及歲出，均應編入其預算。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "15",
    "content": "政府每一會計年度，各就其歲入、歲出全部所編之預算，為總預算。\n總預算應以各單位預算之歲入、歲出之總額及附屬單位預算歲入、歲出之應編入部分，彙總編成之。\n總預算、單位預算中，除屬於特種基金之預算外，均為普通基金之預算。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "16",
    "content": "左列預算為單位預算：\n一、在公務機關，有法定預算之機關單位之預算。\n二、在特種基金，應於總預算中編列全部歲入、歲出之基金之預算。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "17",
    "content": "特種基金，應以歲入、歲出之一部編入總預算者，其預算均為附屬單位預算。\n特種基金之適用附屬單位預算者，除法律另有規定外，依本法之規定。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "18",
    "content": "單位預算或附屬單位預算內，依機關別或基金別所編之各預算，為單位預算之分預算或附屬單位預算之分預算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "19",
    "content": "政府設立之特種基金，除其預算編審程序依本法規定辦理外，其收支保管辦法，由行政院定之，並送立法院。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "20",
    "content": "預算應設預備金，預備金分第一預備金及第二預備金二種：\n第一預備金於公務機關單位預算中設定之，其數額不得超過經常支出總額百分之一。\n第二預備金於總預算中設定之，其數額視財政情況決定之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "21",
    "content": "政府經常收支，應保持平衡，非因預算年度有異常情形，資本收入不得充經常支出之用。但經常收支如有賸餘，得移充資本支出之財源。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "22",
    "content": "政府徵收賦稅、規費及因實施管制所發生之收入，或其他有強制性之收入，應先經本法所定預算程序。但法律另有規定者，不在此限。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "23",
    "content": "政府不得於預算所定外，動用公款、處分公有財物或為投資之行為。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "24",
    "content": "政府大宗動產、不動產之買賣或交換，均須依據本法所定預算程序為之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "25",
    "content": "政府非依法律，不得於其預算外增加債務；其因調節國庫收支而發行國庫券時，依國庫法規定辦理。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "26",
    "content": "中央主計機關、審計部、財政部及其他有關機關應於籌劃擬編概算前，依左列所定範圍，將可供決定下年度施政方針之參考資料送行政院：\n一、中央主計機關應供給以前年度財政經濟狀況之會計統計分析資料，及下年度全國總資源供需之趨勢，與增進公務及財務效能之建議。\n二、審計部應供給審核以前年度預算執行之有關資料，及財務上增進效能與減少不經濟支出之建議。\n三、財政部應供給以前年度收入狀況，財務上增進效能與減少不經濟支出之建議及下年度財政措施，與最大可能之收入額度。\n四、其他有關機關，應供給與決定施政方針有關之資料。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "27",
    "content": "行政院應於每年十月底以前，擬定下年度之施政方針呈請總統令行之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "28",
    "content": "中央主計機關應遵照施政方針，擬訂下年度預算編審辦法，呈報行政院核定，分行各機關依照辦理。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "29",
    "content": "各主管機關遵照施政方針，並依照行政院核定之預算編審辦法，擬定其所主管範圍內之施政計畫及事業計畫與歲入、歲出概算，送行政院。\n前項施政計畫，其新擬或變更部分超過一年度者，應附具全部計畫。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "30",
    "content": "前條所定之施政計畫及概算，得視需要，為長期之規劃擬編；其辦法由行政院定之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "31",
    "content": "中央主計機關依法審核各類概算時，應視事實需要，聽取各主管機關關於所編概算內容之說明。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "32",
    "content": "行政院根據中央主計機關之審核報告，核定各主管機關概算時，其歲出部分得僅核定其額度，分別行知主管機關轉令其所屬機關，各依計畫，並按照編審辦法，擬編下年度之預算。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "33",
    "content": "各機關單位預算，歲入應按來源別科目編製之；歲出應按政事別、計畫或業務別與用途別科目編製之；各項計畫，除工作量無法計算者外，應分別選定工作衡量單位，計算公務成本編列。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "34",
    "content": "繼續經費預算之編製，應列明全部計畫之經費總額及各年度之分配額；各年度之分配額，編列各該年度預算。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "35",
    "content": "附屬單位預算中，關於營業基金預算之擬編，依左列規定辦理：\n一、各國營事業主管機關，應依照核定之事業計畫，就其所管事業，分別指示所屬各機關擬定業務計畫；根據業務計畫，擬編預算。\n二、營業預算之主要內容如左：\n　（一）營業收支之估計。\n　（二）固定資產之建設、改良、擴充與其資金之來源及其投資計畫之成本與效益分析。\n　（三）長期債務之舉借與其償還辦法。\n　（四）資金之轉投資及其盈虧估計。\n　（五）盈虧撥補之預計。\n三、新創事業之預算，準用前款第一目至第三目之規定。\n四、國營事業之辦理移轉、停業或撤銷時，其預算應就資產負債之清理及必需之費用編列之。\n五、營業收支之估計，應各依其業務情形，訂定計算標準；其應適用成本計算者，並應附具成本計算方式、單位成本、耗用人工及材料之數量與有關資料，並將變動成本與固定成本分析之。\n六、盈餘分配及虧損填補之程序如左：\n　（一）盈餘分配程序：\n　　甲、填補歷年虧損。\n　　乙、繳納所得稅。\n　　丙、提存公積金。\n　　丁、撥付股息。\n　　戊、分配股東紅利。\n　　己、未分配盈餘。\n　（二）虧損填補程序：\n　　甲、撥用未分配之盈餘。\n　　乙、撥用公積金。\n　　丙、折減資本。\n　　丁、股東出資填補。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "36",
    "content": "附屬單位預算中，營業基金以外其他特種基金預算之擬編，凡為盈虧及成本計算者，準用前條之規定；其不為盈虧及成本計算者，均應依第二十八條之規定辦理。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "37",
    "content": "單位預算應編入總預算者，在歲入為來源別科目及其數額，在歲出為計畫或業務別科目及其數額。但涉及國家機密者，其編列方式得不在此限。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "38",
    "content": "附屬單位預算應編入總預算者，在營業基金為盈餘之應解庫額及虧損之由庫撥補額與資本之由庫增撥或收回額；在其他特種基金，為由庫撥補額或應繳庫額。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "39",
    "content": "各機關單位預算暨附屬單位預算，應分別依照規定期限送達各該主管機關。\n各國營事業機關所屬各部門或投資經營之其他事業，其資金獨立自行計算盈虧者，應附送各該部門或事業之分預算。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "40",
    "content": "各主管機關應審核其主管範圍內之歲入、歲出預算及事業預算，加具意見，連同各所屬機關以及本機關之單位預算暨附屬單位預算，依規定期限，彙轉中央主計機關；同時應將整編之歲入預算，分送財政部。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "41",
    "content": "財政部應就各主管機關所送歲入預算，加具意見，連同本部主管歲入預算，綜合編送中央主計機關。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "42",
    "content": "中央主計機關將各類歲出預算及財政部綜合擬編之歲入預算，彙核整理，編成中央政府總預算案，並將各附屬單位預算，包括營業及非營業者彙案編成綜計表，加具說明，連同各附屬單位預算，隨同總預算案，呈行政院提出行政院會議。\n前項總預算案歲入、歲出未平衡時，應會同財政部提出彌補辦法。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "43",
    "content": "中央政府總預算案暨附屬單位預算及其綜計表，經行政院會議決定後，交中央主計機關彙編，由行政院於三月底以前提出立法院審議，並附送施政計畫。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "44",
    "content": "各機關概算、預算之擬編、核轉及核定期限以及應行編送之份數，除本法已有規定者外，由行政院定之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "45",
    "content": "立法院審議總預算案時，由行政院長、主計長及財政部長列席，分別報告施政計畫及歲入、歲出預算編製之經過。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "46",
    "content": "總預算案之審議，歲入以擬變更或擬設定之收入為主，審議時應就來源別分別決定之；歲出以擬設定或擬變更之支出為限，審議時應就機關別及政事別分別決定之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "47",
    "content": "特種基金預算之審議，在營業基金以業務計畫、營業收支、生產成本、資金運用、轉投資及重大之建設事業為主；在其他特種基金，以基金運用計畫為主。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "48",
    "content": "總預算案應於五月底以前由立法院議決，並於六月十五日以前由總統公布之；預算中有應守秘密之部分，不予公布。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "49",
    "content": "總預算案之審議，如有一部分未經通過，致總預算全案不能依前條期限完成時，由立法院議定補救辦法，通知行政院。\n前項補救辦法，包括總預算未成立前之執行條款及繼續完成法定總預算之程序。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "50",
    "content": "各機關應按其法定預算，並依中央主計機關之規定編造歲入、歲出分配預算。\n前項分配預算，應依實施計畫按月或按期分配，均於預算實施前為之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "51",
    "content": "各機關分配預算，應遞轉中央主計機關核定之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "52",
    "content": "前條核定之分配預算，應即由中央主計機關通知財政部及審計部，並將核定情形，通知其主管機關及原編造機關。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "53",
    "content": "各機關於分配預算執行期間，如因變更原定實施計畫，或調整實施進度及分配數，而有修改分配預算之必要者，其程序準用第五十條至第五十二條之規定。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "54",
    "content": "各機關執行歲入分配預算，應按各月或各期實際收納數額考核之；其超收應一律解庫，不得逕行坐抵或挪移墊用。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "55",
    "content": "各機關執行歲出分配預算，應按月或分期實施計畫之完成進度與經費支用之實際狀況逐級考核之；其下月或下期之經費不得提前支用，遇有賸餘時，除依第六十三條核定列為準備者外，得轉入下月或下期繼續支用。但以同年度為限。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "56",
    "content": "各編製附屬單位預算之機關，應依其業務情形編造分期實施計畫及收支估計表，呈由各該主管機關核定執行並轉送中央主計機關、審計部及財政部備查。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "57",
    "content": "附屬單位預算之執行，確因市場狀況之重大變遷或業務之實際需要，報經行政院核准者，得不受第二十三條至第二十五條之限制，仍應補辦預算。\n公務機關因其業務附帶有事業或營業行為之作業者，該項預算之執行，準用前項之規定。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "58",
    "content": "總預算內各機關、各政事及計畫或業務科目間之經費，不得互相流用。但法定由行政院統籌支撥之科目及第一預備金，不在此限。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "59",
    "content": "各機關之歲出分配預算，其計畫或業務科目之各用途別科目中有一科目之經費不足，而他科目有賸餘時，應按中央主計機關之規定流用之。但不得流用為用人經費。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "60",
    "content": "各機關執行歲出分配預算遇經費有不足時，應報請上級主管機關核定，轉請中央主計機關備案，始得支用第一預備金，並由中央主計機關通知審計部及財政部。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "61",
    "content": "各機關應就預算配合計畫執行情形，按照中央主計機關之規定編製報告，呈報主管機關核轉中央主計機關、審計部及財政部。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "62",
    "content": "中央主計機關對於各機關執行預算之情形，得視事實需要，隨時派員調查之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "63",
    "content": "中央主計機關審核各機關報告，或依前條規定實地調查結果發現該機關未依進度完成預定工作，或原定歲出預算有節減之必要時，得協商其主管機關呈報行政院核定，將其已定分配數或以後各期分配數之一部或全部，列為準備，俟有實際需要，專案核准動支。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "64",
    "content": "各機關有左列情形之一，得經行政院核准動支第二預備金及其歸屬科目金額之調整，事後由行政院編具動支數額表，送請立法院審議：\n一、原列計畫費用因事實需要奉准修訂致原列經費不敷時。\n二、原列計畫費用因增加業務量致增加經費時。\n三、因應政事臨時需要必須增加計畫及經費時。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "65",
    "content": "預算之執行，遇國家發生特殊事故而有裁減經費之必要時，得經行政院會議之決議，呈請總統以命令裁減之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "66",
    "content": "會計年度結束後，各機關已發生尚未收得之收入，應即轉入下年度列為以前年度歲入應收款；其經費未經使用者，應即停止使用。但已發生而尚未清償之債務或契約責任部分，經核准者，得轉入下年度列為以前年度歲出應付款。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "67",
    "content": "會計年度結束後，國庫賸餘應即轉入下年度。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "68",
    "content": "第六十六條規定轉入下年度之歲出應付款，應於會計年度結束期間後十日內，報由主管機關核轉行政院核定，分別通知中央主計機關、審計部及財政部。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "69",
    "content": "誤付透付之金額及依法墊付金額或預付估付之賸餘金額，在會計年度結束後繳還者，均視為結餘，轉帳加入下年度之歲入。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "70",
    "content": "繼續經費之按年分配額，在一會計年度結束後，未經使用部分，得轉入下年度支用之。\n建築、製造或其他工事應在一會計年度內完竣；因事故而不能完竣者，其經費視為繼續經費。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "71",
    "content": "各機關因左列情形之一，得請求提出追加歲出預算：\n一、依法律增加業務或事業致增加經費時。\n二、依法律增設新機關時。\n三、所辦事業因重大事故經費超過法定預算時。\n四、依有關法律應補列追加預算者。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "72",
    "content": "前條各款追加歲出預算之經費，應由財政部提出追加歲入預算平衡之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "73",
    "content": "法定歲入有特別短收之情勢，不能依第六十五條辦法調整時，應由財政部籌劃抵補，並由行政院提出追加、追減歲入預算。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "74",
    "content": "追加預算之編造、審議及執行程序，均準用本法關於總預算之規定。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "75",
    "content": "有左列情事之一時，行政院得於年度總預算外，提出特別預算：\n一、國防緊急設施或戰爭。\n二、國家經濟上重大變故。\n三、重大災變。\n四、緊急重大工程。\n五、不定期或數年一次之重大政事。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "76",
    "content": "特別預算之審議程序，準用本法關於總預算之規定。但合於前條第一款至第三款者，為因應情勢之緊急需要，得先支付其一部。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "77",
    "content": "預算科目及預算書表格式，由中央主計機關定之。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "78",
    "content": "地方政府預算，另以法律定之。\n前項法律未制定前，準用本法之規定。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "79",
    "content": "本法自公布日施行。\n",
    "passed_date": "1971-12-10"
  },
  {
    "article": "1",
    "content": "中華民國中央概算之編造及核定，與預算之編造、核定、審議成立及執行，依本法之規定。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "2",
    "content": "政府徵收賦稅規費或其他有強制性之收入，應先經本法所定程序，但法律另有規定者，不在此限。\n政府不得於預算所定外動用公款，處分公有財物或為投資之行為。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "3",
    "content": "預算之未經立法程序者，稱預算案，其經立法程序而公布者，稱法定預算，在法定預算範圍內，由各機關依法分配實施之計劃，稱分配預算。\n各機關初步擬編之收支計劃，稱概算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "4",
    "content": "稱機關單位者，謂本機關及其所屬機關，無所屬機關者，本機關自為一機關單位。\n前項本機關，為該機關單位之主管機關。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "5",
    "content": "稱基金者，謂已定用途而已發生或尚未發生之金錢或其他財產、歲入之供一般用途者，稱普通基金，其供特種用途者，稱特種基金。\n左列各種為特種基金：\n一、供營業循環之用者，為營業基金。\n二、依法定或約定之條件供公債償本付息之用者，為公債基金。\n三、凡經用去仍需還原或經付出仍可收回而非用於營業者，為非營業循環基金。\n四、依法令契約或遺囑之所定，僅以孳息充指定用途者，為留本基金。\n五、為機關團體或私人之利益，依所定條件管理或為處分者，為信託基金。\n六、其他特種基金，各依用途定其名稱。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "6",
    "content": "稱經費者，謂依法定用途與條件得支用之金額。\n經費按其得支用期間，分左列三種：\n一、歲定經費，以一年度為限。\n二、繼續經費，依設定之條件或期限分期繼續支用。\n三、恆久經費，依設定之條件按年永遠支用。\n恆久經費之設定變更或廢止，以法律為之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "7",
    "content": "稱所入者，謂除去重複收帳部份及退還部份之收入。\n稱歲入者，謂一會計年度之一切所入，其上年度之結餘視為本年度之歲入。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "8",
    "content": "稱費用者，謂除去重複出帳部份及收回部分之支出。\n稱歲出者，謂一會計年度之一切費用，其預算準備金及上年度之結欠，視為本年度之歲出。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "9",
    "content": "歲入歲出預算，按其收支性質分為經常門臨時門，各機關逐年常有之收支，均應列經常門，其非逐年常有之收支，均應列臨時門。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "10",
    "content": "政府預算，每一會計年度辦理一次。\n會計年度於每年一月一日開始，至十二月三十一日終了，其年度依民國紀元之年次為名稱。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "11",
    "content": "政府每一會計年度，一切所入及一切費用，均應編入其預算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "12",
    "content": "政府歲入之年度，劃分如左。\n一、歲入科目有明定所屬時期者，歸入該時期所屬之年度。\n二、歲入科目未明定所屬時期而定有繳納期限者，歸入繳納期開始日所屬之年度。\n三、歲入科目之未明定所屬時期及繳納期限者，歸入該收取權利發生日所屬之年度。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "13",
    "content": "政府歲出之年度，劃分如左。\n一、歲出科目有明定所屬時期者，歸入該時期所屬之年度。\n二、歲出科目未明定所屬時期而定有支付期限者，歸入支付期開始日所屬之年度。\n三、歲出科目之未明定所屬時期及支付期限者，歸入該支付義務發生日所屬之年度。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "14",
    "content": "預算分左列各種。\n一、總預算。\n二、單位預算。\n三、單位預算之分預算。\n四、附屬單位預算。\n五、附屬單位預算之分預算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "15",
    "content": "政府每一會計年度，各就其歲入歲出全部所編之預算為總預算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "16",
    "content": "左列預算為單位預算。\n一、在公務機關有法定預算之機關單位之預算。\n二、在特種基金應於總預算中編列全部歲入歲出之基金之預算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "17",
    "content": "特種基金中應以其歲入歲出之一部編入總預算者，其預算約為附屬單位預算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "19",
    "content": "總預算應以各單位預算歲入歲出之總額及附屬單位預算歲入歲出之應編入部份彙總編成之，總預算單位預算中，除屬於特種基金之預算外，均為普通基金之預算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "20",
    "content": "附屬單位預算歲入歲出之應編入總預算部份如左。\n一、在營業基金預算為其歲計盈虧之淨額及資本之增減額。\n二、在非營業循環基金預算為其歲計餘絀之淨額及基金之增減額。\n三、在信託基金留本基金及其他特種基金預算為政府所入及費用之實數額，特種基金之應有附屬單位預算者，除法律另有規定外，依本法之規定。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "21",
    "content": "預算應設預備金：\n預備金分第一預備金及第二預備金二種。\n第一預備金於第二級單位預算中設定之。\n第二預備金於總預算中設定之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "22",
    "content": "歲入臨時門之所入，非因預算年度有異常情影，不得充歲出經常門之用。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "23",
    "content": "政府非依法律不得於其預算外增加債務，其因調節國庫收支而為短期借賒時，應以當年度歲入之所收部份為還本付息之用。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "24",
    "content": "中央主計機閥中央審計機關及財政部應於籌畫擬編概算前，將財務上增進效能與減少不經濟支出之辦法及其他可供決定下年度施政方針之參考資料，送行政院。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "25",
    "content": "行政院應於每年五月底前，擬定下年度之施政方針，呈請　總統令行全國各機關遵照擬定施政計畫，並各依其計畫按照中央主計機關規定格式擬編下年度之概算。\n前項施政計畫應由各該管上級機關核定之，其新擬或變更之計畫，超過一年度者，並應核定其全部計畫。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "26",
    "content": "中央概算之擬編，自第二級機關單位開始，至第一級機關單位為止，機關單位分級如左。\n第一級機關單位。\n　總統府與其直轄機關及其所屬各級機關。\n　行政司法考試監察各院之直轄機關及其所屬各級機關。\n　立法院。\n第二級機關單位。\n　總統府之直轄機關及其所屬各級機關。\n　行政司法考試監察各院之直轄機關及其所屬各級機關。\n　總統府或五院本機關\n第三級機關單位。\n　總統府或行政司法考試監察各院直轄機關所直轄之機關及其所屬各級機關。\n　總統府或行政司法考試監察各院之直轄機關本機關。\n第四級以下之各級機關核准。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "27",
    "content": "各第二級機關單位概算之擬編，應按照各該單位主管機關之施政計畫，由其主辦歲計人員依據該機關長官所擬定之數額及理由編就之，其所擬或變更之計畫，超過一年度者，並應附具其全部計畫繼續經費全額及各年度分配數額。\n前項第二級機關單位概算，應設相當於百分之二至百分之五之第一預備金。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "28",
    "content": "第二級機關單位概算及計畫，應以二份送主計機關，同時以歲入概算一份送達財政部。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "29",
    "content": "財政部應將各機關所送歲入概算，連同本部主管歲入概算編成歲入總概算送達主計機關。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "30",
    "content": "中央主計機關將各類歲出概算及財政部擬編之歲入總概算彙核整理編成中央總預算案，呈行政院提出行政院會議。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "31",
    "content": "總預算應設第二預備金，其數額視財政情形決定之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "32",
    "content": "總預算案經行政院會議決定後，交主計機關整編，由行政院於九月底以前提出立法院審議，並附送施政方針及計畫案。\n各級機關概算預算之擬編及核定期限，由行政院定之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "33",
    "content": "立法院審議總預算案時，由行政院長主計長及財政部長列席說明。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "34",
    "content": "歲入案之審議，以擬變更或擬設定之之收入為限，審議時應就來源別分別決定之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "35",
    "content": "歲出案之審議，以歲定經費及擬設定或擬變更之繼續經費為限。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "36",
    "content": "附屬單位預算之審議，除其列入總預算所入或費用之部份，依照第三十四條第三十五條之規定審議外，應分別議決其基金運用之大體計畫。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "37",
    "content": "總預算全案應於十二月十日以前，由立法院議決，並於十二月十五日以前由總統公布之，其附屬單位預算部份分別以命令定之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "38",
    "content": "預算案之審議，如有一部份未經通過，致總預算全案不能依前條期限完竣時，立法院應即編成假預算，並議決其施行條例，由總統公布之，其內容如左。\n一、恆久經費及原有繼續經費。\n二、已經議決之新定繼續經費。\n三、已經議決之歲定經費，其未經議次者，暫依現年度之經費。\n四、不擬變更之原有收入。\n五、已經議決之收入，其未經議決者，除臨時門收入外，暫依現年度之收入。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "39",
    "content": "前條總預算內未經通過之部份，應於假預算公布後一個月內，由行政院另行提出修正案送立法院審議，完成法定總預算，由　總統公布之假預算之廢止日期，於該年度法定總預算之施行條例中定之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "40",
    "content": "各機關單位應按其法定預算之數額，所入依來源別科目，經費依用途別科目，編造分配預算。\n屬於經常門者，應造按月分配預算，於預算公布後半個月內為之，屬於臨時門者，應按實施計畫編造按期分配預算，於計畫實施一個月內為之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "41",
    "content": "第一級機關單位主管機關之分配預算，各由其長官自行核定。第二級以下各機關單位之各機關分配預算，各由該管上級機關核定。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "42",
    "content": "前條核定之分配預算。其經常門應於年度開始十日前。臨時門應於計畫實施十日前，由核定之機關分別送達中央主管機關中央審計機關及財政部。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "43",
    "content": "分配預算於年度中或計畫實施中有修改之必要者，其程序準用第四十條及第四十一條之規定，並應放修改分配預算實施開始十日前，為前條之送達。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "44",
    "content": "各機關執行分配預算、遇各科目之經費有不足時，除第一機關單位之主管機關各由其長官核定外，第二級以下各機關單位之各機關，均應依次遞呈該管第二級機關核定，始得支用第一預備金，並應由該核定機關分別通知中央主計機關中央審計機關及財政部。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "45",
    "content": "各機關執行分配預算，遇各科之經費有賸餘時，得轉入下月份支用，但以同年度為限。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "46",
    "content": "各機關之經費預算，其歲出用途別同門各科目中有一科目之經費不足而他科目有賸餘時，經原核定分配預算之長官或機關核准，得流用之，但不得流用為用人經費。\n依前項規定核准流用經費時，應由核准機關分別通知中央主計機關中央審計機關及財政部。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "47",
    "content": "各基金之經費，不得互相流用。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "48",
    "content": "第二預備金由行政院核准動支。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "49",
    "content": "預算之執行，遇國家發生特殊事故而有裁減經費之必要時，經行政院會議決定後，得呈請　總統以命令裁減經費，遇收入特別短少時，依預算程序修正後，亦得裁減。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "50",
    "content": "政府為執行預算而訂立有關國庫負擔或收入之一切契約，於可能範圍內，應公開招標為之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "51",
    "content": "大宗動產不動產之買賣，其收支均須依據預算程序為之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "52",
    "content": "前二條之契約，應由關係機關之主辦會計人員簽名證明，其設有審計機關或駐有審計人員者，並應經其簽名。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "53",
    "content": "會計年度終了時，各機關經費未經使用者，除已發生債務或契約責任部份外，應即停止使用，由國庫收回。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "54",
    "content": "會計年度終了時之國庫賸餘及尚未收得之收入，應即轉帳加入下年度之歲入預算，其已發生而尚未清償之債務及契約責任，應即轉帳加入下年度之歲出預算。\n因前項情形而轉帳加入下年度歲出預算之經費，應通如中央主計機關中央審計機關及財政部，並證明之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "55",
    "content": "誤付透付之金額及依法令墊付金額或預付估付之賸餘金額，在會計年度終了後繳還者，均視為結餘轉帳加入下年度之歲入。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "56",
    "content": "繼續經費在一會計年度終了時，未經使用部份，得轉帳加入下年度支用之。\n建築製造或其他工事，應在一會計年度內完竣，因事故而不能完竣者，其經費視為繼續經費。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "57",
    "content": "單位預算之主管機關，因左列情形之一，得依第四十八條之規定支用第二預備金或請求提出追加經費預算。\n一、本機關或其所屬機關依法律增加職務或事業，致增加費用時。\n二、依法律增設新機關時。\n三、所辦事業因重大事故，費用超過法定預算時、前項支用第二預備金時，事後仍應提出追加經費預算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "58",
    "content": "前條各款追加預算之經費，除支用第二預備金外，不敷部份，應由財政部提出追加歲入預算。\n法定歲入有特別短收之情勢，不能依第四十九條辦法調整時，應由財政部籌畫抵補，其抵補應追減法定歲入關係科目短收之數額，並依前項程序提出追加歲入預算。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "59",
    "content": "追加預算之擬定核定審議及執行程序，均準用本法關於總預算之規定。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "60",
    "content": "有左列情事之一者，行政院得於年度總預算外，提出特別預算。\n一、國防緊急設施或戰爭。\n二、國家經濟上之重大變故。\n三、重大災變。\n四、緊急重大工程。\n五、不定期或數年一次之重大政事。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "61",
    "content": "特別預算之核定程序，準用總預算之規定。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "62",
    "content": "營業預算及其他特種基金預算之編審，除依據本法外，均得另以法律定之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "63",
    "content": "本法施行細則及書表格式，由中央主計機關定之。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "64",
    "content": "本法公布行施行。\n",
    "passed_date": "1948-05-01"
  },
  {
    "article": "67",
    "content": "各機關重大工程之投資計畫，超過四年未動用預算者，其預算應重行審查。\n",
    "passed_date": "2011-05-06"
  },
  {
    "article": "41",
    "content": "各機關單位預算及附屬單位預算，應分別依照規定期限送達各該主管機關。\n各國營事業機關所屬各部門或投資經營之其他事業，其資金獨立自行計算盈虧者，應附送各該部門或事業之分預算。\n各部門投資或經營之其他事業及政府捐助之財團法人，每年應分別編製營運及資金運用計畫送立法院。\n",
    "passed_date": "1998-10-15"
  }
]