[
  {
    "article": "1",
    "content": "為促進醫療服務業發展，以健全國內醫療體系並提升醫療服務品質，特制定本條例。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "2",
    "content": "為促進醫療服務業發展，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律規定較本條例更有利者，適用最有利之法律。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "3",
    "content": "本條例之主管機關為行政院衛生署，有關醫療服務業之定義由主管機關定之。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "4",
    "content": "醫療服務業購買專供研究與發展、實驗或檢驗用之儀器設備及節約能源或防治醫療污染之機器設備，得按二年加速折舊。但在縮短後之耐用年數內，如未折舊足額，得於所得稅法規定之耐用年數內一年或分年繼續折舊，至折足為止。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "5",
    "content": "為促進醫療服務業發展需要，法人醫療機構得在下列用途項支出金額百分之五至百分之二十限度內，抵減當年度法人醫療機構應繳納營利事業所得稅額；當年度不足抵減時，得在以後四年度內抵減之：\n一、投資於醫療專業自動化設備或技術。\n二、投資於防治醫療污染或感染性事業之設備或技術。\n三、投資於研究發展新實驗或醫療技術之設備或技術。\n法人醫療機構得在投資於研究與發展及醫事人員培訓支出金額百分之五至百分之二十五限度內，抵減當年度應繳納之營利事業所得稅額；法人醫療機構當年度研究發展支出超過前二年度研究發展經費平均數，或當年度人才培訓支出超過前二年度人才培訓經費平均數者，超過部分得按百分之五十抵減當年度應繳納營利事業所得稅額；當年度不足抵減時，得在以後四年度內抵減之。\n前二項投資抵減之適用範圍、核定機關、申請程序、施行期限、抵減率及其他相關事項，由行政院定之。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "6",
    "content": "為促進醫療資源區域均衡分佈與發展，法人醫療機構投資於醫療資源缺乏或發展遲緩之地區，興建設立醫療機構一定投資額或增雇一定人數醫事人員者，得按其投資金額百分之二十範圍內，抵減當年度法人醫療機構應繳納營利事業所得稅額。\n為達前項立法政策之目旳，主管機關應於配合於醫療資源缺乏或發展遲緩之地區，配合農業發展條例之農地釋出，予法人醫療機構以優先使用釋出農地之優惠。\n前二項投資抵減之適用範圍、核定機關、申請程序、施行期限、抵減率及其他相關事項，由行政院定之。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "7",
    "content": "行政院應設置醫療服務業開發基金，為下列各款之運用：\n一、參加投資於醫療服務業發展或改善醫療事業結構有關之重要事業或計畫，而其為民間無力興辦或資力不足者。\n二、融貸資金於醫療服務業發展或改善醫療服務業結構有關之重要事業或計畫，其資金不足者。\n三、配合醫療服務業政策，辦理融資貸款，輔導醫療服務業健全穩定發展。\n四、提撥適當比例之資金，支援輔導地方性私立醫療機構發展有關之計畫。\n五、配合主管機關為引進新醫療技術、加強中、西醫學研究發展、培訓醫事相關人才、防治醫療污染性事業、促進醫療服務業結構改善等所推動之計畫。\n六、其他經行政院專案核准者。\n開發基金之來源，除國庫撥款外，開發基金之作業賸餘，經預算程序，得撥解基金，以供循環運用。\n開發基金之管理及運用辦法，由行政院定之。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "8",
    "content": "為強化醫療技術引進與醫療機構間之技術移轉，應由政府捐助成立技術輔導單位，以配合提供醫療技術輔導。\n前項醫療技術暨移轉輔導辦法，由行政院定之。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "9",
    "content": "為協助國內法人醫療機構，發展並改善醫療技術，興建醫療機構，並促進整體醫療服務業之全面發展，此類醫療發展相關之投資事業應予輔導協助。\n前項創業投資事業之範圍及輔導，由行政院定之。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "10",
    "content": "為確保本條例施行之效果與適應時代需要作調整，本條例之施行年限與是否繼續施行，由行政院作整體評估後定之。\n",
    "passed_date": "2000-05-02"
  },
  {
    "article": "11",
    "content": "本條例自公布日施行。\n",
    "passed_date": "2000-05-02"
  }
]