[
  {
    "article": "1",
    "content": "本條例依內政部組織法第五條之一規定制定之。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "2",
    "content": "內政部消防署（以下簡稱本署）承內政部部長之命，規劃及執行全國消防行政及災害防救事務，統一指揮、監督全國消防機關，執行消防及災害防救任務。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "3",
    "content": "本署掌理下列事項：\n一、關於消防及災害防救制度之釐定與各級消防組織設立、裁併及人力調配之規劃、擬議事項。\n二、關於消防及災害防救政策、勤務之規劃、推動、督導及考核事項。\n三、關於消防及災害防救法規之擬（訂）定、修正、整理、編纂及宣導事項。\n四、關於消防學制、教育訓練之規劃、督導與消防及災害防救學術倡導事項。\n五、關於消防技術人員、管理人員之教育訓練及督導、考核事項。\n六、關於消防安全設備檢查、管理之規劃、督導與器材、設備之審議、許可及檢驗事項。\n七、關於公共危險物品、可燃性高壓氣體安全管理制度與安全設施會勘會審之規劃、督導、安全設備基準之研擬、修正及解釋事項。\n八、關於民眾防火、防災教育宣導及防救災害公眾關係與合作之規劃、督導事項。\n九、關於災害防救業務計畫之擬訂及執行事項。\n十、關於災害防救體系、全國緊急災害之應變措施、督導及協調事項。\n十一、關於搶救風災、震災、重大火災、爆炸災害之指揮、管制、聯繫及督導事項。\n十二、關於水災、土石流災害、毒性化學物質災害及其他重大災害事故之配合搶救事項。\n十三、關於特種搜救隊與訓練中心組織、設備、訓練及管理之規劃及督導事項。\n十四、關於中央災害應變中心軟硬體設施之規劃及管理事項。\n十五、關於災情通報體系之規劃及建置事項。\n十六、關於到醫院前緊急救護系統之規劃、資源整合、教育訓練、學術技能之研究發展、督導及協調事項。\n十七、關於火災原因調查、鑑定之規劃、督導及災害現場勘查、鑑定之必要支援事項。\n十八、關於消防人員勤業務督察之規劃、督導、考核與生活輔導及督察人員培訓講習事項。\n十九、關於消防車輛、裝備、服制之規劃、統籌調配、管理、消防廳舍及採購業務等事項。\n二十、關於救災資源之整備與消防水源之擴充、運用及維護之規劃事項。\n二十一、關於義勇消防與民間救難、救援組織之編組、認證、訓練、管理、運用、保險及各項福利之規劃、督導事項。\n二十二、關於消防及災害防救資訊、通訊系統之規劃與消防科技之研究發展等事項。\n二十三、關於參與國際救災、搜救組織、重大災難支援計畫及合作交流事項。\n二十四、其他消防及災害防救事項。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "4",
    "content": "本署設七組至九組及救災救護指揮中心，分別掌理前條所列事項，並得分科辦事。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "5",
    "content": "本署設秘書室，掌理法制、公共關係、文書、檔案管理、印信、出納、事務管理、財產管理及不屬於其他各組、中心、室事項，並得分科辦事。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "6",
    "content": "本署置署長一人，職務列簡任第十三職等或警監，綜理署務，並指揮、監督全國消防機關及人員；副署長三人，職務列簡任第十二職等或警監，襄助署務。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "7",
    "content": "本署置主任秘書一人，組長七人至九人，主任二人，隊長一人，職務均列簡任第十一職等或警監；副隊長三人，室主任一人，專門委員七人至九人，職務均列薦任第九職等至簡任第十職等或警正至警監；科長三十二人至三十八人，職務列薦任第九職等或警正；秘書十六人至十八人，視察二十人至二十二人，職務均列薦任第八職等至第九職等或警正，其中秘書六人，視察七人，職務得列簡任第十職等或警監；技正七人，職務列薦任第八職等至第九職等，其中二人，職務得列簡任第十職等；專員四十三人至四十五人，職務列薦任第七職等至第八職等或警正；科員六十八人至七十二人，職務列委任第五職等或薦任第六職等至第七職等或警佐或警正；分隊長六人，警佐或警正；技士二十一人，職務列委任第五職等或薦任第六職等至第七職等；小隊長十二人，警佐或警正；技佐七人，職務列委任第四職等至第五職等，其中三人，職務得列薦任第六職等；隊員五十四人，警佐，其中二十七人，得列警正；辦事員十一人，職務列委任第三職等至第五職等；書記四人，職務列委任第一職等至第三職等。\n",
    "passed_date": "2005-05-17"
  },
  {
    "article": "8",
    "content": "本署設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "9",
    "content": "本署設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "10",
    "content": "本署設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "11",
    "content": "本署視業務需要，得設消防科學研究所、消防學校、各港務消防隊、各科學工業園區消防隊及各加工出口區消防隊；其組織，以法律定之。\n",
    "passed_date": "2005-05-27"
  },
  {
    "article": "12",
    "content": "本署為處理重大災害搶救等應變事宜，應設特種搜救隊及訓練中心；所需工作人員，就本條例所定員額內派充之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "13",
    "content": "第六條至第十條所定列有官等、職等人員，除警察官外，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "14",
    "content": "各級消防機關人員之管理，列警察官者，適用警察人員管理條例等有關規定辦理。\n各級消防機關人員之遴用，除法定任用資格外，並應具備擬任職務所需專業知能；其遴用標準，由內政部定之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "15",
    "content": "本署因業務需要，得設各種委員會；所需工作人員，就本條例所定員額內派充或兼任之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "16",
    "content": "本署為執行消防及災害防救業務，對各級消防機關得發布署令。\n遇有重大災害，本署得逕予調度各級消防機關人員、車輛、裝備、器材支援救災。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "17",
    "content": "本署辦事細則，由本署擬訂，報請內政部核定之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "18",
    "content": "本條例自公布日施行。\n本條例修正條文施行日期由行政院以命令定之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "11",
    "content": "本署視業務需要，得設消防科學研究所、消防學校、空中消防隊、各港務消防隊、各科學工業園區消防隊及各加工出口區消防隊；其組織以法律定之。\n",
    "passed_date": "2003-12-26"
  },
  {
    "article": "7",
    "content": "本署置主任秘書一人，組長七人至九人，主任二人，隊長一人，職務均列簡任第十一職等或警監；副隊長三人，室主任一人，專門委員七人至九人，職務均列薦任第九職等至簡任第十職等或警正至警監；科長三十二人至三十八人，職務列薦任第九職等或警正；秘書十六人至十八人，視察二十人至二十二人，職務均列薦任第八職等至第九職等或警正，其中秘書六人，視察七人，職務得列簡任第十職等或警監；技正七人，職務列薦任第八職等至第九職等，其中二人，職務得列簡任第十職等；專員四十三人至四十五人，職務列薦任第七職等至第八職等或警正；科員七十八人至八十二人，分隊長六人，警佐或警正；技士十一人，職務列委任第五職等或薦任第六職等至第七職等；小隊長十二人，警佐或警正；技佐七人，職務列委任第四職等至第五職等，其中三人，職務得列薦任第六職等；隊員五十四人，警佐，其中二十七人，得列警正；辦事員十一人，職務列委任第三職等至第五職等；書記四人，職務列委任第一職等至第三職等。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "11",
    "content": "本署視業務需要，得設消防科學研究所、消防學校、空中消防隊、港務消防隊、科學工業園區消防隊等機關；其組織以法律定之。\n",
    "passed_date": "2003-06-06"
  },
  {
    "article": "11",
    "content": "本署視業務需要，得設消防科學研究所、消防學校、空中消防隊、港務消防隊等機關；其組織以法律定之。\n",
    "passed_date": "2001-10-25"
  },
  {
    "article": "2",
    "content": "內政部消防署（以下簡稱本署）承內政部部長之命，執行全國消防行政事務，統一指揮、監督全國消防機關，執行消防任務。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "3",
    "content": "本署掌理下列事項：\n一、關於消防制度之釐定與各級消防組織設立、裁併及人力調配之規劃事項。\n二、關於消防政策、勤務之規劃、推動、督導及考核事項。\n三、關於消防法規之制（訂）定、修正、整理、編纂及宣導事項。\n四、關於消防學制、教育訓練之規劃、督導及消防學術倡導事項。\n五、關於消防技術人員、消防管理人員之教育訓練及督導、考核事項。\n六、關於消防安全設備檢查、管理之規劃、督導與器材、設備之審議、許可及檢驗事項。\n七、關於民眾防火、防災教育宣導及防救災害公眾關係與合作之規劃、督導事項。\n八、關於防災體系、核子事故民眾救災、化學災害應變、危險物品管理之規劃、督導及協調事項。\n九、關於搶救火災、天然災害、空難、礦災、化學災害、車禍及其他重大災害事故之指揮、管制、聯繫、督導事項。\n十、關於全國公共危險災害應變體系之規劃與建立事項。\n十一、關於緊急救護系統之規劃、督導及協調事項。\n十二、關於災害原因調查、鑑定之規劃、督導及災害現場勘查、鑑定之必要支援事項。\n十三、關於消防車輛、裝備之規劃、統籌調配及本署財產管理等事項。\n十四、關於救災資源之整備與消防水源之擴充、運用及維護之規劃事項。\n十五、關於義勇消防人員之編組、訓練、管理、運用及各項福利之規劃、督導事項。\n十六、關於消防資訊、科技之研究發展事項。\n十七、關於其他消防行政事項。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "4",
    "content": "本署設災害預防組、災害搶救組、緊急救護組、教育訓練組、災害調查組及救災救護指揮中心，分別掌理前條所列事項，並得分科辦事。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "5",
    "content": "本署設秘書室，掌理文書、庶務、法制、研考、公關及其他不屬於各組、中心、室事項。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "6",
    "content": "本署視業務需要，得設消防科學研究所、消防學校、空中消防隊等附屬機關；其組織以法律定之。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "7",
    "content": "本署置署長一人，職務列簡任第十三職等或警監，綜理署務，並指揮、監督全國消防機關及人員；副署長二人，職務列簡任第十二職等或警監，襄理署務。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "8",
    "content": "本署置主任秘書一人，職務列簡任第十一職等或警監；組長五人，主任一人，職務均列薦任第九職等至簡任第十一職等或警正至警監；室主任一人，專門委員三人，職務均列薦任第九職等至簡任第十職等或警正至警監；科長二十四人至三十二人，職務列薦任第九職等或警正；秘書六人至八人，視察七人至九人，職務均列薦任第八職等至第九職等或警正，其中秘書二人，視察二人至三人得列簡任第十職等或警監；技正三人，職務列薦任第八職等至第九職等，其中一人得列簡任第十職等；專員二十人至二十四人，職務列薦任第七職等至第八職等或警正；科員五十六人至六十八人，職務列委任第四職等至第五職等或警佐，其中科員十八人至二十二人，職務得列薦任第六職等至第七職等或警正；技士六人，職務列委任第四職等至第五職等，其中二人得列薦任第六職等至第七職等；技佐二人，職務列委任第三職等至第五職等；辦事員六人，職務列委任第三職等至第四職等；書記三人，職務列委任第一職等至第三職等。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "9",
    "content": "本署設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "10",
    "content": "本署設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計事項並兼辦統計事項；其餘所需工作人員，就本條例所定員額內派充之。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "11",
    "content": "本署設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "12",
    "content": "第七條至第十一條所定列有官等職等人員，除警察官外，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "13",
    "content": "各級消防機關人員之管理，列警察官者，適用警察人員管理條例等有關規定辦理。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "14",
    "content": "本署因業務需要，得設各種委員會；所需工作人員，就本條例所定員額內派充或兼任之。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "15",
    "content": "本署為執行消防業務，對各級消防機關得發布署令。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "16",
    "content": "本署辦事細則，由本署擬訂，報請內政部核定之。\n",
    "passed_date": "1995-01-17"
  },
  {
    "article": "17",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1995-01-17"
  }
]