[
  {
    "article": "1",
    "content": "教育人員之任用，依本條例行之。本條例未規定者，適用其他有關法律之規定。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "2",
    "content": "本條例所稱教育人員為各公立各級學校校長、教師、職員、運動教練，社會教育機構專業人員及各級主管教育行政機關所屬學術研究機構（以下簡稱學術研究機構）研究人員。\n",
    "passed_date": "2003-12-04"
  },
  {
    "article": "3",
    "content": "教育人員之任用，應注意其品德及對國家之忠誠；其學識、經驗、才能、體格，應與擬任職務之種類、性質相當。各級學校校長及社會教育機構、學術研究機構主管人員之任用，並應注重其領導能力。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "4",
    "content": "國民小學校長應具有左列資格之一：\n一、師範大學、師範學院、教育學院、大學教育學系畢業，或其他院、系畢業曾修習規定之教育學科及學分，並曾任國民小學主任二年以上，成績優良者。\n二、師範專科學校或大學、獨立學院教育專修科畢業，並曾任國民小學主任三年以上，成績優良者。\n三、具有第一款、第二款學歷之一，並曾任國民小學教師二年及分類職位第七職等或與其相當之薦任教育行政職務三年以上，成績優良者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "5",
    "content": "國民中學校長應具有左列資格之一：\n一、具有博士學位，曾任中、小學教師及國民中學主任二年以上。但國民中學主任不得少於一年，成績優良者。\n二、師範大學、師範學院、教育學院、教育研究所畢業得有碩士學位；或其他研究院、所畢業得有碩士學位曾修習規定之教育學科及學分，並曾任中、小學教師及國民中學主任共三年以上。但國民中學主任不得少於一年，成績優良者。\n三、師範大學、師範學院、教育學院、大學教育學系畢業；或其他院、系畢業曾修習規定之教育學科及學分，並曾任中、小學教師及國民中學主任六年以上。但國民中學主任不得少於三年，或國民小學校長三年以上，成績優良者。\n四、大學或獨立學院畢業，曾任分類職位第七職等或與其相當之薦任教育行政職務四年，並曾任中等學校教師三年以上，成績優良者。\n五、曾任教育院、系專任講師及中等學校教師各三年以上，成績優良者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "6",
    "content": "高級中學校長應具有左列資格之一：\n一、具有博士學位，曾任中等學校教師一年以上，並曾任分類職位第九職等或與其相當之薦任教育行政職務二年以上，或國民中學校長二年以上，或高級中等學校主任三年以上，成績優良者。\n二、大學、師範學院、教育學院、教育研究所畢業得有碩士學位；或其他研究院、所畢業得有碩士學位曾修習規定之教育學科及學分，曾任中等學校教師一年以上，並曾任分類職位第九職等或與其相當之薦任教育行政職務三年以上，或國民中學校長三年以上，或高級中等學校主任四年以上，成績優良者。\n三、師範大學、師範學院、教育學院、大學教育學系畢業；或其他院、系畢業曾修習規定之教育學科及學分，曾任中等學校教師一年以上，並曾任分類職位第九職等或與其相當之薦任教育行政職務五年以上，或國民中學校長六年以上，或高級中等學校主任七年以上，成績優良者。\n四、曾任教育院、系專任副教授及中等學校教師各二年以上，並具學校行政經驗一年以上，成績優良者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "7",
    "content": "職業學校校長應具有左列資格之一：\n一、具有博士學位，所修學科與擬任學校性質相關，曾任中等學校教師一年以上，並曾任分類職位第九職等或與其相當之薦任教育行政職務二年以上，或國民中學校長二年以上，或高級中等學校主任三年以上，成績優良者。\n二、大學、師範學院、教育學院、教育研究所畢業得有碩士學位；或其他研究院、所畢業得有碩士學位所修學科與擬任學校性質相關，曾任中等學校教師一年以上，並曾任分類職位第九職等或與其相當之薦任教育行政職務三年以上，或國民中學校長三年以上，或高級中等學校主任四年以上，成績優良者。\n三、師範大學、師範學院、教育學院、大學教育學系畢業；或其他院、系畢業曾修習規定之教育學科及學分；或其他院、系畢業所修學科與擬任學校性質相關，曾任中等學校教師一年以上，並曾任分類職位第九職等或與其相當之薦任教育行政職務五年以上，或國民中學校長六年以上，或與擬任學校性質相關之高級中等學校主任七年以上，或曾任專科以上學校相關學科講師，成績優良者。\n四、大學或獨立學院畢業，並曾任與擬任學校性質相關之高級中等學校校長，或曾任大學或獨立學院與擬任學校性質相關學科副教授二年以上，成績優良者。\n戲劇及民族藝術類職業學校校長，得以具有左列資格之一者充任之：\n一、大學或獨立學院戲劇及其相關系、科畢業，具有三年以上教學經驗，成績優良者。\n二、大學或獨立學院畢業，具有戲劇或民族藝術專長，並具有三年以上教學經驗，成績優良者。\n三、具有戲劇或民族藝術專長，並曾任戲劇團（隊）負責人十年以上，成績優良者。\n依前項第三款資格遴用之校長，不得轉任他類職業學校校長。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "8",
    "content": "專科學校校長應具副教授以上教師資格，並有下列資格之一：\n一、曾任副教授以上教師滿三年，並曾任專科以上學校行政工作三年以上，成績優良者。\n二、曾任副教授以上教師滿三年，並從事與擬任學校性質相關之專門職業六年以上，成績優良者。\n三、曾任副教授以上教師滿三年，並曾任簡任第十職等以上或與其相當之行政職務三年以上，成績優良者。\n",
    "passed_date": "1994-06-14"
  },
  {
    "article": "9",
    "content": "獨立學院院長應具有左列資格之一：\n一、具有博士學位，曾任教授一年以上，或從事與擬任學院性質相關之專門職業三年以上，並曾任教育行政或專科以上學校行政工作三年以上，成績優良者。\n二、具有碩士學位，曾任教授二年以上，或從事與擬任學院性質相關之專門職業四年以上，並曾任教育行政或專科以上學校行政工作三年以上，成績優良者。\n三、大學或獨立學院畢業，曾任大學或獨立學院教授三年以上，或相當於教授之學術研究工作六年以上，並均曾任專科以上學校行政工作三年以上，成績優良者。\n四、大學或獨立學院畢業，曾任分類職位第十二職等或與其相當之簡任教育行政職務四年以上，成績優良者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "10",
    "content": "大學校長應具有左列資格之一：\n一、具有博士學位，曾任教授或相當於教授之學術研究工作，並擔任教育行政職務合計四年以上，成績優良者。\n二、具有碩士學位，曾任教授或相當於教授之學術研究工作，並曾任教育行政職務合計七年以上，成績優良者。\n三、大學或獨立學院畢業，曾任大學或獨立學院教授五年以上，或相當於教授之學術研究工作十年以上，並均曾任教育行政職務三年以上，成績優良者。\n四、大學或獨立學院畢業，曾任分類職位第十四職等或與其相當之簡任教育行政職務五年以上，或曾任政務官二年以上，並具有教授資格，成績優良者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "11",
    "content": "師範大學、師範學院、師範專科學校校長、院長，除應具備本條例相關各條規定之資格外，並以修習教育者為原則。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "12",
    "content": "國民小學教師應具有左列資格之一：\n一、師範專科學校畢業者。\n二、師範大學、師範學院各學系、或教育學院、系畢業者。\n三、本條例施行前，依規定取得國民小學教師合格證書尚在有效期間者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "13",
    "content": "中等學校教師應具有左列資格之一：\n一、師範大學、師範學院各系、所畢業者。\n二、教育學院各系、所或大學教育學系、所畢業者。\n三、大學或獨立學院各系、所畢業，經修習規定之教育學科及學分者。\n四、本條例施行前，依規定取得中等學校教師合格證書尚在有效期間者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "14",
    "content": "大學、獨立學院及專科學校教師分為教授、副教授、助理教授、講師。\n大學、獨立學院及專科學校教師應具有專門著作在國內外知名學術或專業刊物發表或已為接受且出具證明將定期發表，或經出版公開發行，並經教育部審查其著作合格者，始得升等；必要時，教育部得授權學校辦理審查。\n大學、獨立學院及專科學校體育、藝術、應用科技等以技能為主之教師聘任或升等，得以作品、成就證明或技術報告代替專門著作送審。\n大學、獨立學院及專科學校教師之聘任、升等均應辦理資格審查；其審查辦法由教育部定之。\n",
    "passed_date": "1997-02-25"
  },
  {
    "article": "15",
    "content": "大學、獨立學院及專科學校得聘任助教協助教學及研究工作。\n助教應具有左列資格之一：\n一、大學或獨立學院畢業，成績優良者。\n二、三年制專科學校畢業，曾從事與所習學科有關之研究工作、專門職業或職務二年以上；或二年制、五年制專科學校畢業，曾從事與所習學科有關之研究工作、專門職業或職務三年以上，成績優良者。\n",
    "passed_date": "1997-02-25"
  },
  {
    "article": "16",
    "content": "講師應具有左列資格之一：\n一、在研究院、所研究，得有碩士學位或其同等學歷證書，成績優良者。\n二、大學或獨立學院畢業，曾任助教擔任協助教學或研究工作四年以上，成績優良，並有專門著作者。\n三、大學或獨立學院畢業，曾從事與所習學科有關之研究工作、專門職業或職務六年以上，成績優良，並有專門著作者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "16",
    "content": "助理教授應具有左列資格之一：\n一、具有博士學位或其同等學歷證書，成績優良，並有專門著作者。\n二、具有碩士學位或其同等學歷證書，曾從事與所習學科有關之研究工作、專門職業或職務四年以上，成績優良，並有專門著作者。\n三、大學或獨立學院醫學系、中醫學系、牙醫學系畢業，擔任臨床工作九年以上，其中至少曾任醫學中心主治醫師四年，成績優良，並有專門著作者。\n四、曾任講師三年以上，成績優良，並有專門著作者。\n",
    "passed_date": "1997-02-25"
  },
  {
    "article": "17",
    "content": "副教授應具有左列資格之一：\n一、具有博士學位或其同等學歷證書，曾從事與所習學科有關之研究工作、專門職業或職務四年以上，並有專門著作者。\n二、曾任助理教授三年以上，成績優良，共有專門著作者。\n",
    "passed_date": "1997-02-25"
  },
  {
    "article": "18",
    "content": "教授應具有左列資格之一：\n一、具有博士學位或其同等學歷證書，曾從事與所習學科有關之研究工作、專門職業或職務八年以上，有創作或發明，在學術上有重要貢獻或重要專門著作者。\n二、曾任副教授三年以上，成績優良，並有重要專門著作者。\n",
    "passed_date": "1997-02-25"
  },
  {
    "article": "19",
    "content": "未具專科以上學校畢業學歷，而在學術上有特殊貢獻，經教育部學術審議委員會委員二分之一以上之出席及出席委員四分之三以上之決議通過，得任大學或專科學校教師。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "20",
    "content": "偏遠或特殊地區之學校校長、教師之資格及專業科目、技術科目、特殊科目教師及稀少性科技人員之資格，由教育部定之。\n在民國八十三年二月七日前已考進師範學院幼教系及八十四年十一月十六日前已考進師範學院進修部幼教系肄業之師範生，參加偏遠地區國民小學教師甄試，其教育學科及學分之採計，由原就讀之師資培育機構依實質認定原則處理之。\n參加八十九學年度各縣市偏遠地區國小教師甄試錄取未獲介聘，符合前項規定者，應比照辦理。\n",
    "passed_date": "2001-05-11"
  },
  {
    "article": "21",
    "content": "學校職員之任用，依其職務類別，分別適用公務人員任用法或技術人員任用條例之規定，並辦理銓敘審查。\n本條例施行前已遴用之學校編制內現任職員，其任用資格適用原有關法令規定，並得在各學校間調任。\n各學校編制內現任職員，在本條例修正施行前，已具有公務人員或技術人員法定任用資格者，依現職改任換敘；其改任換敘辦法由考試院會同行政院定之。\n學校人事人員及主計人員之任用，分別依照各該有關法律規定辦理。\n公立學校職員升等考試規則由考試院定之。\n",
    "passed_date": "1994-06-14"
  },
  {
    "article": "22",
    "content": "社會教育機構專業人員及學術研究機構研究人員之聘任資格，依其職務等級，準用各級學校教師之規定。\n前項機構一般行政人員之任用資格，依公務人員有關法規之規定。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "22",
    "content": "各級學校專任運動教練之資格，由中央體育主管機關定之；聘任程序及聘期，由中央主管機關定之。\n",
    "passed_date": "2003-12-04"
  },
  {
    "article": "23",
    "content": "國民小學校長任用程序如左：\n一、縣（市）立國民小學校長由縣（市）政府遴選合格人員，報請省政府核准後任用之。\n二、直轄市立國民小學校長由市教育局遴選合格人員報請市政府任用之。\n三、國立實驗國民小學校長，由教育部任用之。\n四、師範校、院及設有教育院、系之大學所設附屬國民小學校長，由各該校、院長就各該校、院教師中遴聘合格人員兼任之，並報請主管教育行政機關備案。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "24",
    "content": "中等學校校長任用程序如左：\n一、縣（市）立國民中學校長，由省教育廳遴選合格人員報請省政府核准後任用之。\n二、省立高級中等學校校長，由省教育廳遴選合格人員報請省政府任用之。\n三、直轄市立中等學校校長，由市教育局遴選合格人員報請市政府核准後任用之。\n四、國立中等學校校長由教育部任用之。\n五、師範大學、師範學院及設有教育院、系之大學所設附屬中等學校校長，由各該校、院長就各該校、院教師中遴聘合格人員兼任之，並報請主管教育行政機關備案。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "25",
    "content": "專科以上學校校長任用程序如左：\n一、省（市）立大學校長、獨立學院院長、專科學校校長，由省（市）政府遴選合格人員，提請教育部聘任。\n二、國立大學校長、獨立學院院長、專科學校校長，由教育部遴選合格人員聘任。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "26",
    "content": "各級學校教師之聘任，應本公平、公正、公開之原則辦理，其程序如左：\n一、高級中等以下學校教師除依法令分發者外，由校長就經公開甄選之合格人員中，提請教師評審委員會審查通過後聘任。\n二、專科學校教師經科務會議，由科主任提經教師評審委員會評審通過後，報請校長聘任。\n三、大學、獨立學院各學系、研究所教師，學校應於傳播媒體或學術刊物刊載徵聘資訊後，由系主任或所長就應徵人員提經系（所）、院、校教師評審委員會評審通過後，報請校長聘任。\n前項教師評審委員會之設置辦法，院專科以上學校由學校組織規程規定外，其辦法由教育部定之。\n",
    "passed_date": "1997-02-25"
  },
  {
    "article": "27",
    "content": "國民中、小學校長之遴選，除依法兼任者外，應就合格人員以公開方式甄選之。\n中等學校教師，除分發者外，亦同。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "28",
    "content": "學校職員之任用程序，除主計人員、人事人員分別依各該有關法律規定辦理外，由校長就合格人員中任用，並報主管教育行政機關核備。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "29",
    "content": "社會教育機構專業人員、學術研究機構研究人員，由各該首長遴選合格人員，報請主管教育行政機關核准後聘任。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "30",
    "content": "學校教師經任用後，應依左列程序，報請審查其資格：\n一、國民中、小學教師應送由服務學校報請該管縣（市）政府轉報省教育廳審查。\n二、高級中等學校教師應送由服務學校轉報省教育廳審查。\n三、直轄市所屬公私立中、小學教師應送由服務學校轉報市教育局審查。\n四、師範校院，設有教育院、系之大學附屬中、小學及國立中等學校教師，應送由服務學校層轉所在地區之省（市）教育廳（局）審查。\n五、專科以上學校教師應送由服務學校轉報教育部審查。教師資格審查、登記辦法由教育部定之。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "30",
    "content": "本條例修正施行前已取得講師、助教證書之現職人員，如繼續任教而未中斷，得逕依原升等辦法送審，不受大學法第二十九條之限制。社會教育機構專業人員及學術研究機構研究人員原依本條例聘任者，得比照辦理。\n",
    "passed_date": "1997-02-25"
  },
  {
    "article": "31",
    "content": "具有左列情事之一者，不得為教育人員；其已任用者，應報請主管教育行政機關核准後，予以解聘或免職：\n一、曾犯內亂、外患罪，經判決確定或通緝有案尚未結案者。\n二、曾服公務，因貪汙瀆職經判決確定或通緝有案尚未結案者。\n三、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚未消滅者。\n四、褫奪公權尚未復權者。\n五、受禁治產之宣告尚未撤銷者。\n六、經醫師證明有精神病者。\n七、行為不檢有損師道，經有關機關查證屬實者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "32",
    "content": "各級學校校長不得任用其配偶或三親等以內血親、姻親為本校職員或命與其具有各該親屬關係之教師兼任行政職務。但接任校長前已在職者，屬於經管財務之職務，應調整其職務或工作；屬於有任期之職務，得續任至任期屆滿。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "33",
    "content": "有痼疾不能任事，或曾服公務交代未清者，不得任用為教育人員。已屆應即退休年齡者，不得任用為專任教育人員。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "34",
    "content": "專任教育人員，除法令另有規定外，不得在外兼課或兼職。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "35",
    "content": "第三十二條之規定，於社會教育機構、學術研究機構首長準用之。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "36",
    "content": "各級學校校長及專科以上學校學術性行政人員均採任期制，其辦法由教育部定之。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "37",
    "content": "專科以上學校教師之聘期，初聘為一年，續聘第一次為一年，以後續聘，每次均為二年。\n中等學校教師之聘期，初聘為一年，以後續聘，每次均為二年。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "38",
    "content": "學校在聘約有效期間內，除教師違反聘約或因重大事故報經主管教育行政機關核准者外，不得解聘。\n教師在聘約有效期間內，非有正當事由，不得辭聘。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "40",
    "content": "學校校長、教師及運動教練之職務等級表，由教育部定之；學校職員之官等、職等及職務列等，適用公務人員任用法之規定。\n本條例施行前遴用之職員適用之原有薪級表，得配合相當職務列等予以修正。\n",
    "passed_date": "2006-01-13"
  },
  {
    "article": "41",
    "content": "私立學校校長、教師之任用資格及其審查程序，準用本條例之規定。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "41",
    "content": "高級中等以上學校擔任軍訓護理課程之護理教師，其資格、遴選、介派（聘）、遷調辦法，由中央主管機關定之。\n",
    "passed_date": "2001-01-04"
  },
  {
    "article": "42",
    "content": "本條例施行細則，由教育部定之。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "43",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "6",
    "content": "高級中學校長應具有下列資格之一：\n一、具有博士學位，曾任中等學校教師一年以上，並曾任分類職位第九職等或與其相當之薦任教育行政職務二年以上，或國民中學校長二年以上，或高級中等學校主任三年以上，成績優良者。\n二、大學、師範學院、教育學院、教育研究所畢業得有碩士學位；或其他研究院、所畢業得有碩士學位曾修習規定之教育學科及學分，曾任中等學校教師一年以上，並曾任分類職位第九職等或與其相當之薦任教育行政職務三年以上，或國民中學校長三年以上，或高級中等學校主任四年以上，成績優良者。\n三、師範大學、師範學院、教育學院、大學教育學系畢業；或其他院、系畢業曾修習規定之教育學科及學分，曾任中等學校教師一年以上，並曾任分類職位第九職等或與其相當之薦任教育行政職務五年以上，或國民中學校長六年以上，或高級中等學校主任七年以上，成績優良者。\n四、曾任教育院、系專任副教授及中等學校教師各二年以上，並具學校行政經驗一年以上，成績優良者。\n前項高級中等學校主任年資，得為大學法規所定一級單位主管之學校行政工作年資。\n本條例中華民國九十八年六月十二日修正施行前，主管教育行政機關、學校或董事會已依修正前規定資格辦理校長遴選作業中者，其校長聘任資格得依修正前規定辦理。\n",
    "passed_date": "2009-06-12"
  },
  {
    "article": "31",
    "content": "具有下列情事之一者，不得為教育人員；其已任用者，應報請主管教育行政機關核准後，予以解聘或免職：\n一、曾犯內亂、外患罪，經判決確定或通緝有案尚未結案。\n二、曾服公務，因貪污瀆職經判決確定或通緝有案尚未結案。\n三、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚未消滅。\n四、褫奪公權尚未復權。\n五、受監護或輔助宣告尚未撤銷。\n六、經醫師證明有精神病。\n七、行為不檢有損師道，經有關機關查證屬實，或涉及性侵害之行為，經學校性別平等教育委員會調查屬實。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "43",
    "content": "本條例自公布日施行。\n本條例中華民國九十八年十月二十三日修正之條文，自九十八年十一月二十三日施行。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "2",
    "content": "本條例所稱教育人員為公立各級學校校長、教師、職員、社會教育機構專業人員及學術研究機構研究人員。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "20",
    "content": "偏遠或特殊地區之學校校長、教師之資格及專業科目、技術科目、特殊科目教師及稀少性科技人員之資格，由教育部定之。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "40",
    "content": "學校校長、教師之職務等級表、由教育部定之；學校職員之官等、職等及職務列等，適用公務人員任用法之規定。\n本條例施行前遴用之職員適用之原有薪級表得配合相當職務列等予以修正。\n",
    "passed_date": "1994-06-14"
  },
  {
    "article": "14",
    "content": "大學、獨立學院及專科學校教師分為教授、副教授、講師、助教。\n大學、獨立學院教師應具有學術著作在國內外知名學術刊物發表，或經出版公開發行，並經教育部審查其著作合格者，始得升等。\n大學、獨立學院體育、藝術等以技能為主之教師及專科學校專業教師之升等，得以作品或成就證明代替學術著作送審。\n大學、獨立學院及專科學校教師審查辦法，由教育部分別定之。\n大學、獨立學院教師轉任專科學校，或專科學校教師轉任大學、獨立學院時，均應依有關法規送審。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "15",
    "content": "助教應具有左列資格之一：\n一、大學或獨立學院畢業，成績優良者。\n二、三年制專科學校畢業，曾從事與所習學科有關之研究工作、專門職業或職務二年以上；或二年制、五年制專科學校畢業，曾從事與所習學科有關之研究工作、專門職業或職務三年以上，成績優良者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "17",
    "content": "副教授應具有左列資格之一：\n一、具有博士學位或其同等學歷證書，成績優良，並有專門著作者。\n二、具有碩士學位或其同等學歷證書，曾從事與所習學科有關之研究工作、專門職業或職務四年以上，成績優良，並有專門著作者。\n三、曾任講師三年以上，成績優良，並有專門著作者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "18",
    "content": "教授應具有左列資格之一：\n一、曾任副教授三年以上，成績優良，並有重要之著作者。\n二、具有博士學位或其同等學歷證書，曾從事與所習學科有關之研究工作、專門職業或職務四年以上，有創作或發明，在學術上有重要貢獻或著作者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "26",
    "content": "各級學校教師任用程序如左：\n一、國民小學教師除實驗國民小學由校長遴聘外，由主管教育行政機關派任。\n二、中等學校教師由校長聘任。\n三、專科學校教師由科主任提請校長聘任。\n四、獨立學院各學系、研究所教師，由系主任或所長提交教師評審委員會審議後，報請院長聘任。\n五、大學各學系、研究所教師，由系主任或所長會商院長，並提交教師評審委員會審議後，報請校長聘任。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "39",
    "content": "國民小學教師之派任，不採任期制。但得商調或請調。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "3",
    "content": "教育人員之任用，應注意其品德及對國家之忠誠；其學識、經驗、才能、體能，應與擬任職務之種類、性質相當。各級學校校長及社會教育機構、學術研究機構主管人員之任用，並應注重其領導能力。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "4",
    "content": "國民小學校長應持有國民小學教師證書，並具下列資格之一：\n一、曾任國民小學教師五年以上，及各級學校法規所定一級單位主管之學校行政工作三年以上。\n二、曾任國民小學或國民中學教師三年以上或合計四年以上，及薦任第八職等以上或與其相當之教育行政相關工作二年以上。\n三、曾任各級學校教師合計七年以上，其中擔任國民小學教師至少三年，及國民小學一級單位主管之學校行政工作二年以上。\n前項第三款國民小學一級單位主管之學校行政工作年資，於師資培育之大學所設附屬國民小學校長，得為大學法規所定一級單位主管之學校行政工作年資。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "5",
    "content": "國民中學校長應持有中等學校教師證書，並具下列資格之一：\n一、曾任國民中學教師五年以上，及各級學校法規所定一級單位主管之學校行政工作三年以上。\n二、曾任國民小學或中等學校教師三年以上或合計四年以上，及薦任第八職等以上或與其相當之教育行政相關工作二年以上。\n三、曾任各級學校教師合計七年以上，其中擔任國民中學教師至少三年，及國民中學一級單位主管之學校行政工作二年以上。\n師資培育之大學附設國民中學校長資格，除依前項各款規定辦理外，得曾任教育學院、系專任講師及中等學校教師各三年以上，並應持有中等學校教師證書；前項第三款國民中學一級單位主管之學校行政工作年資，並得為大學法規所定一級單位主管之學校行政工作年資。\n持有國民中學主任甄選儲訓合格證書之高級中等學校附設國民中學部教師，其兼任高級中等學校主任者，得以該主任年資，採計為第一項第三款國民中學一級單位主管之學校行政工作年資。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "6",
    "content": "高級中等學校校長應持有中等學校教師證書，並具下列資格之一：\n一、曾任高級中等學校教師五年以上，及各級學校法規所定一級單位主管之學校行政工作三年以上。\n二、曾任中等學校教師三年以上，及薦任第九職等以上或與其相當之教育行政相關工作二年以上。\n三、曾任各級學校教師合計七年以上，其中擔任高級中等學校教師至少三年，及高級中等學校一級單位主管之學校行政工作二年以上。\n師資培育之大學附設高級中等學校校長資格，除依前項各款規定辦理外，得曾任教育學院、系專任副教授或曾任與擬任職業學校性質相關學科專任副教授，及中等學校教師各二年以上，並具各級學校法規所定一級單位主管之學校行政工作一年以上，且應持有中等學校教師證書；前項第三款高級中等學校一級單位主管之學校行政工作年資，並得為大學法規所定一級單位主管之學校行政工作年資。\n民族藝術高級中等學校校長資格，除依第一項各款規定辦理外，得曾任高級中等學校或專科以上學校之戲劇、藝術或其相關科、系（所、學程）教師二年以上，及各級學校法規所定主管職務、薦任第九職等以上或與其相當之教育、文化行政工作二年以上。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "6",
    "content": "特殊教育學校校長應持有學校所設最高教育階段教師證書及具備特殊教育之專業知能，並具下列資格之一：\n一、曾任特殊教育學校（班）教師五年以上，及各級學校法規所定一級單位主管之學校行政工作三年以上。\n二、曾任特殊教育學校（班）教師三年以上，及薦任第九職等以上或與其相當之教育行政相關工作二年以上。\n三、曾任各級學校教師合計七年以上，其中擔任特殊教育學校（班）教師至少三年，及高級中等以下學校一級單位主管之學校行政工作二年以上。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "7",
    "content": "（刪除）\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "8",
    "content": "專科學校校長應具下列第一款各目資格之一及第二款資格：\n一、具下列資格之一：\n　(一)中央研究院院士。\n　(二)教授。\n　(三)曾任相當教授之教學、學術研究工作。\n　(四)曾任副教授三年以上。\n　(五)曾任相當副教授三年以上之教學、學術研究工作。\n二、曾任學校、政府機關（構）或其他公民營事業機構之主管職務合計三年以上。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "9",
    "content": "（刪除）\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "10",
    "content": "大學校長應具下列第一款各目資格之一及第二款資格：\n一、具下列資格之一：\n　(一)中央研究院院士。\n　(二)教授。\n　(三)曾任相當教授之教學、學術研究工作。\n二、曾任學校、政府機關（構）或其他公民營事業機構之主管職務合計三年以上。\n獨立學院校長資格，除依前項各款規定辦理外，得以具有博士學位，並曾任與擬任學院性質相關之專門職業，或簡任第十二職等以上或與其相當之教育行政職務合計六年以上者充任之。\n大學及獨立學院校長之資格除應符合前二項規定外，各校得因校務發展及特殊專業需求，另定前二項以外之資格條件，並於組織規程中明定。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "10",
    "content": "本條例中華民國一百年十一月十五日修正之條文施行前曾任或現任各級學校校長，或經公開甄選儲訓合格之國民中學、國民小學校長候用人員，或符合修正前高級中等以上學校校長聘任資格者，具有同級學校校長之聘任資格；主管教育行政機關已依修正前第四條、第五條規定資格辦理校長候用人員儲訓作業者，其儲訓合格之人員，亦同。\n專科學校改制為技術學院設有專科部者，其校長得由原專科學校校長繼續擔任至任期屆滿為止。\n本條例中華民國一百年十一月十五日修正之條文施行前，主管教育行政機關、學校或董事會已依修正前第四條至前條規定資格辦理校長遴選作業中者，其校長聘任資格得依修正前規定辦理。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "23",
    "content": "（刪除）\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "24",
    "content": "（刪除）\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "25",
    "content": "（刪除）\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "31",
    "content": "具有下列情事之一者，不得為教育人員；其已任用者，應報請主管教育行政機關核准後，予以解聘或免職：\n一、曾犯內亂、外患罪，經判決確定或通緝有案尚未結案。\n二、曾服公務，因貪污瀆職經判決確定或通緝有案尚未結案。\n三、曾犯性侵害犯罪防治法第二條第一項所定之罪，經判刑確定。\n四、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚未消滅。\n五、褫奪公權尚未復權。\n六、受監護或輔助宣告尚未撤銷。\n七、經醫師證明有精神病。\n八、行為不檢有損師道，經有關機關查證屬實，或涉及性侵害之行為，經學校性別平等教育委員會調查屬實。\n九、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園性侵害事件之證據，經有關機關查證屬實。\n前項教育人員為校長時，應由主管教育行政機關予以解聘，其涉及第八款後段性侵害之行為，應由主管機關之性別平等教育委員會調查之。\n被告為教育人員之性侵害刑事案件，其主管教育行政機關或所屬學校得於偵查或審判中，聲請司法機關提供案件相關資訊，並通知其偵查、裁判結果。但其妨害偵查不公開、足以妨害另案之偵查、違反法定保密義務，或有害被告訴訟防禦權之行使者，不在此限。\n為避免聘任之教育人員有第一項規定之情事，各主管機關及各級學校應依規定辦理通報、資訊之蒐集及查詢；其通報、資訊之蒐集、查詢及其他應遵行事項之辦法，由教育部定之。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "34",
    "content": "專任教育人員，除法律另有規定外，因育嬰、侍親、進修、借調或其他情事，經服務之學校、機構或主管教育行政機關核准後，得辦理留職停薪。\n前項教育人員留職停薪之事由、核准程序、期限、次數、復職及其他應遵行事項之辦法，由教育部定之。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "36",
    "content": "各級學校校長均採任期制，其任期應依相關法規規定。\n前項校長卸任後，持有教師證書者，得免經教師評審委員會審議，依下列規定回任教師：\n一、專科以上學校校長：逕行回任原校教師。\n二、高級中等以下學校校長：依各級各類學校法律之規定辦理。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "41",
    "content": "私立學校校長、教師之任用資格及其審查程序，準用本條例之規定。但宗教研修學院校長，得以大學畢業，具有宗教研修教學經驗十年以上及宗教事業機構主管職務經驗六年以上者充任之。\n",
    "passed_date": "2011-11-15"
  },
  {
    "article": "8",
    "content": "專科學校校長應具有左列資格之一：\n一、具有博士學位，曾任副教授三年以上，或從事與擬任學校性質相關之專門職業三年以上，並曾任教育行政或專科以上學校行政工作二年以上，成績優良者。\n二、具有碩士學位，曾任副教授三年以上，或從事與擬任學校性質相關之專門職業六年以上，並曾任教育行政或專科以上學校行政工作四年以上，成績優良者。\n三、大學或獨立學院畢業，曾任與擬任學校性質相關之專科以上學校專業科目教授二年以上，或相當於專業科目教授之學術研究工作二年以上，或與擬任學校性質相關之專業科目副教授三年以上，或相當於專業科目副教授之學術研究工作六年以上，均曾任教育行政工作二年以上，成績優良者。\n四、大學或獨立學院畢業曾任分類職位第十職等或與其相當之簡任教育行政職務三年以上，成績優良者。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "21",
    "content": "學校職員之任用資格，除技術人員、主計人員、人事人員及本條例施行前已遴用之各類學校現任職員，分別適用各該原有關法令之規定外，應經學校行政人員考試及格，或經高普考試相當類科考試及格。\n",
    "passed_date": "1990-12-06"
  },
  {
    "article": "40",
    "content": "學校教職員之職務等級表，由教育部會同銓敘部定之。\n",
    "passed_date": "1985-04-19"
  },
  {
    "article": "21",
    "content": "學校職員之任用資格，除技術人員、主計人員、人事人員分別適用各該有關法律之規定外，應經學校行政人員考試及格，或經高普考試相當類科考試及格。\n本條例施行前，已遴用之學校現任職員，除已依法取得任用資格者外，應由考試院限期辦理考試，以定其資格，其考試辦法，由考試院會同行政院定之。未通過考試者，得繼續任原職至其離職為止。\n",
    "passed_date": "1985-04-19"
  }
]