[
  {
    "article": "1",
    "lyID": "03719",
    "content": "為防止環境用藥之危害，維護人體健康，保護環境，特制定本法；本法未規定者，適用其他法令之規定。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "2",
    "lyID": "03719",
    "content": "本法所稱主管機關：在中央行政院環境保護署；在省為環境保護處；在直轄市為環境保護局；在縣（市）為縣（市）政府。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "3",
    "lyID": "03719",
    "content": "本法專用名詞定義如下：\n一、環境用藥：指下列環境衛生、污染防治用藥品或微生物製劑，依其使用濃度及使用方式分為環境用藥原體、一般環境用藥、特殊環境用藥：\n（一）環境衛生用殺蟲劑、殺劑、殺鼠劑、殺菌劑及其他防制有害環境衛生生物之藥品。\n（二）防治空氣污染、水污染、土壤污染或處理廢棄物之化學合成藥品。\n（三）利用天然或人工改造之微生物個體或其新陳代謝產物所製成，用以防治空氣污染、水污染、土壤污染、處理廢棄物或防制環境衛生病媒之微生物製劑。\n（四）其他經中央主管機關公告指定者。\n二、環境用藥原體：指用以製造、加工一般環境用藥及特殊環境用藥所需之有效成分原料。\n三、一般環境用藥：指以環境用藥原體經製造、加工，所含有效成分符合中央主管機關所規定限量，使用簡便之藥品。\n四、特殊環境用藥：指以環境用藥原體經製造、加工，須在安全防護指施下使用或其他經中央主管機關認定之藥品。\n五、環境用藥製造業：指經營環境用藥之製造、加工、分裝與自製產品之輸出、批發、零售及自用環境用藥原體輸入之業者。\n六、環境用藥販賣業：指經營環境用藥之輸入、輸出、批發及零售業者。但不包括一般環境用藥零售業。\n七、病媒防治業：指從事蟲、鼠、病媒、害蟲防治及殺菌消毒之業者。\n前項第五款環境用藥製造業經營自製產品之輸出、批發或零售業務者，除本法另有規定外，準用環境用藥販賣業之有關規定。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "4",
    "lyID": "03719",
    "content": "本法所稱偽造環境用藥，指環境用藥有下列情形之一者：\n一、未經中央主管機關核准擅自製造、加工、輸入者。\n二、摻雜或抽換國內外產品者。\n三、塗改或變更有效期間標示者。\n四、所含有效成分與核准不符者。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "5",
    "lyID": "03719",
    "content": "本法所稱禁用環境用藥，指環境用藥含有經中央主管機關公告禁止製造、加工、輸入、輸出、販賣或使用之成分者。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "6",
    "lyID": "03719",
    "content": "本法所稱劣質環境用藥，指環境用藥有下列情形之一者：\n一、未經中央主管機關核准擅自添加或變更著色劑、防腐劑、香料、溶劑或賦形劑者。\n二、有效成分含量與容許誤差標準不符者。\n三、超過有效期限者。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "7",
    "lyID": "03719",
    "content": "製造、加工或輸入環境用藥，應將其名稱、成分、性能、製法之要旨、分析方法及有關資料或證件，連同標示及樣品，向中央主管機關申請查驗登記，經核發許可證後，始得製造、加工或輸入。\n旅客或交通工具服務人員攜帶少量自用環境用藥進口者，不受前項限制；其種類及限量，由中央主管機關會同財政部訂定。\n前項環境用藥，限供自用，不得販售。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "8",
    "lyID": "03719",
    "content": "環境用藥製造、輸入許可證，其有效期間為五年；於期滿前六個月內，得向中央主管機關申請展延之，每次展延不得超過五年。\n前項許可證，在有效期間內，基於國民健康之維護或環境生態之保護，中央主管機關得撤銷之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "9",
    "lyID": "03719",
    "content": "環境用藥販賣業及病媒防治業，應先向當地縣（市）主管機關申請，經審查核轉省主管機關核准登記，領得許可執照後，始得營業；在直轄市者，應逕向該主管機關申請辦理。但環境用藥製造業者於公司或工廠所在場所兼營自製產品之輸出、批發、零售及自用原體輸入者，免申領環境用藥販賣業許可執照。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "10",
    "lyID": "03719",
    "content": "環境用藥製造、輸入許可證、環境用藥販賣業或病媒防治業許可執照，非經原發證照主管機關核准，不得變更原登記事項。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "11",
    "lyID": "03719",
    "content": "環境用藥製造業者應設環境用藥工廠，除依有關法令規定辦理工廠登記外，其設備及安全衛生條件，應符合環境用藥設廠標準。\n前項設廠標準，由中央主管棧關會同相關目的事業主管機關定之。\n本法施行前已設立環境用藥工廠，應於前項設廠標準發布日起三年內完成改善。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "12",
    "lyID": "03719",
    "content": "環境用藥製造業者，不得以未經查驗登記之環境用藥原體製造、加工環境用藥。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "13",
    "lyID": "03719",
    "content": "環境用藥原體經中央主管機關核准者，得轉讓之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "14",
    "lyID": "03719",
    "content": "環境用藥製造業者得依國外買方訂購要求，經中央主管機關核准後，製造、加工專供輸出之環境用藥，不受第七條規定之限制。\n前項之環境用藥，不得在國內販賣或移作他用。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "15",
    "lyID": "03719",
    "content": "環境用藥製造業者，非經中央主管機關核准，不得委託或接受委託製造環境用藥。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "16",
    "lyID": "03719",
    "content": "環境用藥之調配或分裝，應經中央主管機關核准後，始得為之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "17",
    "lyID": "03719",
    "content": "環境用藥製造業、環境用藥販賣業及病媒防治業者，應設置專業技術人員。\n前項專業技術人員之訓練、資格證照取得與撤銷、設置及執行業務管理辦法，由中央主管機關定之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "18",
    "lyID": "03719",
    "content": "環境用藥販賣業及一般環境用藥零售業者，不得貯存、販賣未加標示之環境用藥或將環境用藥原包裝拆封販賣。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "19",
    "lyID": "03719",
    "content": "特殊環境用藥之銷售對象，以衛生、環境保護主管機關或其所屬機關及持有許可執照之環境用藥販賣業、病媒防治業或其他經省（市）主管機關核准者為限。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "20",
    "lyID": "03719",
    "content": "病媒防治業管理辦法，由中央主管機關定之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "21",
    "lyID": "03719",
    "content": "專供試驗研究、教育示範、專案防治或申請登記用之環境用藥，經中央主管機關核准者，不受第七條及第十三條規定之限制。\n前項之環境用藥，不得販賣或移作他用。\n第一項經核准試驗研究或教育示範之環境用藥，基於國民健康之維護或環境生態之保護，中央主管機關得撤銷其核准。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "22",
    "lyID": "03719",
    "content": "環境用藥製造業、環境用藥販賣業及病媒防治業者，應按月記錄環境用藥之製造、加工、輸出、輸入、販賣及使用數量。\n前項紀錄資料應保存三年；必要時，主管機關得令業者提報之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "23",
    "lyID": "03719",
    "content": "環境用藥有效成分含量容許誤差標準，由中央主管機關定之。\n前項容許誤差標準如有變更，應於施行之日起六個月前公告。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "24",
    "lyID": "03719",
    "content": "環境用藥貯存、置放及使用之管理，應符合中央主管機關之規定。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "25",
    "lyID": "03719",
    "content": "環境用藥之標示，其使用或變更，應先經中央主管機關核准。\n前項標示、應於包裝、容器上之明顯處以中文為之，並包括廠商名稱、地址、許可證字號、品名、成分、製造日期、批號、有效期限、警語、使用方式與急救之解毒方法。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "26",
    "lyID": "03719",
    "content": "廢棄環境用藥及環境用藥容器之清除處理，依廢棄物清理法及有關法令規定辦理。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "27",
    "lyID": "03719",
    "content": "環境用藥微生物製劑於各生態、水源等保育或保護區之運作及管理，應由中央主管機關會商有關機關核定並公告之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "28",
    "lyID": "03719",
    "content": "以遺傳工程或其他技術改造微生物個體或其新陳代謝產物從事環境用藥微生物製劑開發試驗研究之管理辦法，由中央主管機關定之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "29",
    "lyID": "03719",
    "content": "環境用藥微生物製劑如致污染環境、危害生態或人體健康時，其負責人或實際運作人，應立即採取緊急防治措施，並至遲於二小時內，報知當地主管機關。主管機關得立即禁止與該污染有關之運作。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "30",
    "lyID": "03719",
    "content": "非持有環境用藥許可證、環境用藥販賣業或病媒防治業許可執照者，不得為環境用藥廣告。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "31",
    "lyID": "03719",
    "content": "環境用藥製造業、環境用藥販賣業或病媒防治業者，不得超越登記內容範圍，登載或宣稱虛偽誇張或不當之廣告。\n環境用藥製造業、環境用藥販賣業或病媒防治業者，登載或宣播廣告時，應於事前將所有文字、畫面或言詞，申請省（市）主管機關核准，並向傳播機構繳驗核准之證明文件。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "32",
    "lyID": "03719",
    "content": "主管機關得派員攜帶證明文件進入公、私場所檢查環境用藥製造、加工、分裝、調配、販賣、貯存、使用、試驗研究及教育示範等運作情形。其認有違反本法規定、污染環境或危害生態或人體健康之虞者，得暫行封存，由負責人保管；必要時，得出具收據，抽取樣品，實施檢驗。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "33",
    "lyID": "03719",
    "content": "環境用藥或有關物品經依前條規定封存者，依查核檢驗結果，為下列處分：\n一、有違反本法規定之情事，除依本法規定處罰外，封存之環境用藥、物品經主管機關認定為廢棄物者，應依廢棄物清理法有關之規定處理。\n二、未違反本法之規定者，即予啟封。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "34",
    "lyID": "03719",
    "content": "環境用藥製造、輸入許可證經依第八條第二項規定撤銷者，製造、加工或輸入環境用藥之業者，應於撤銷處分書到達翌日起七日內將庫存品列冊，二個月內將市售品收回列冊，分別報請當地主管機關核備。當地主管機關應派員點驗、查扣，並為適當之處理。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "35",
    "lyID": "03719",
    "content": "查獲偽造或禁用之環境用藥，應通知製造、加工或輸入業者，自通知書到達翌日起七日內將庫存品列冊，十五日內將市售偽造或禁用之環境用藥收回列冊，分別報請當地主管機關核備。並由主管機關分別為下列之處分：\n一、當地主管機關派員點驗、查扣，並得沒入或為適當之處理。\n二、製造、加工或輸入偽造、禁用環境用藥，或頂替使用許可證、許可執照者，應由原發證照機關撤銷其全部製造、輸入許可證或許可執照或工廠登記證，並公告其廠商、地址、負責人姓名、偽造或禁用環境用藥品名及所犯情節。\n三、販賣、意圖販賣而陳列或使用偽造、禁用環境用藥者，由原發照機關撤銷其許可執照，並公告其廠商、地址、負責人姓名、偽造或禁用環境用藥品名及所犯情節。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "36",
    "lyID": "03719",
    "content": "查獲劣質環境用藥，應通知製造、加工或輸入業者，自通知書到達翌日起七日內將庫存品列冊，一個月內將市售之劣質環境用藥收回列冊，分別報請當地主管機關核備。當地主管機關應派員點驗，並予以查扣。\n前項查獲之劣質環境用藥，如係本國製造、加工，經檢驗後仍可改製使用者，原製造廠商得於二個月內向中央主管機關提出改製計畫，經核准後，由省（市）主管機關責令縣（市）主管機關派員監督限期改製；其不能改製、逾期未提出改製計畫或逾期未改製者，省（市）主管機關得沒入，並為適當之處理。如係核准輸入者，由省（市）主管機關責令原輸入廠商於二個月內退運出口；逾期未遵行者，得沒入並為適當之處理。\n製造、加工、輸入、販賣、意圖販賣而陳列或使用劣質環境用藥者，由主管機關公告其廠商、地址、負責人姓名、環境用藥品名及所犯情節；其情節重大或再次違反者，得撤銷其各該許可證、許可執照或停止其營業。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "37",
    "lyID": "03719",
    "content": "環境用藥製造業、環境用藥販賣業或病媒防治業者歇業、停業，或經撤銷許可證或許可執照後，其環境用藥之處理，由中央主管機關定之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "38",
    "lyID": "03719",
    "content": "依本法查扣或沒入之環境用藥，需為適當處理時，其費用由原製造、加工、輸入或販賣者負擔。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "39",
    "lyID": "03719",
    "content": "製造、加工或輸入偽造、禁用環境用藥者，處三年以下有期徒刑，得併科新臺幣十五萬元以下罰金。\n犯前項之罪，因而致人於死者，處七年以下有期徒刑，得併科新臺幣三十萬元以下罰金；致重傷或傷害者，處五年以下有期徒刑，得併科新臺幣二十萬元以下罰金。\n犯前二項之罪，未依第三十五條規定於期限內收回市售品列冊，並報請主管機關核備者，得加重其刑至二分之一。\n第一項之未遂犯罰之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "40",
    "lyID": "03719",
    "content": "明知為偽造、禁用環境用藥，而販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列、貯存或為之調配、分裝者，處三年以下有期徒刑，得併科新臺幣十五萬元以下罰金。\n犯前項之罪，因而致人於死者，處七年以下有期徒刑，得併科新臺幣三十萬元以下罰金；致重傷者，處五年以下有期徒刑，得併科新臺幣二十萬元以下罰金。\n第一項之未遂犯罰之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "41",
    "lyID": "03719",
    "content": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第三十九條或第四十條之罪者，除依各該規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "42",
    "lyID": "03719",
    "content": "依本法查獲之偽造、禁用環境用藥及供製造、加工偽造、禁用環境用藥之器材，不問屬於犯人與否，沒收之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "43",
    "lyID": "03719",
    "content": "製造、加工或輸入劣質環境用藥者，處新臺幣九萬元以上四十五萬元以下罰鍰。\n販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列、貯存第六條第一款、第二款之劣質環境用藥者，處新臺幣六萬元以上三十萬元以下罰鍰。販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列、貯存第六條第三款之劣質環境用藥者，處新臺幣三萬元以上十五萬元以下罰鍰。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "44",
    "lyID": "03719",
    "content": "未依第八條第一項之規定申請展延而繼續使用原許可證或未依第九條規定取得許可執照而擅自營業者，處新臺幣三萬元以上十五萬元以下罰鍰。違反第十四條第二項或第二十一條第二項規定者，處新臺幣九萬元以上四十五萬元以下罰鍰。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "45",
    "lyID": "03719",
    "content": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，並得限期令其改善；逾期不改善或情節重大者，撤銷其許可證或許可執照，必要時，並得勒令停工、停業或歇業：\n一、違反第十二條、第十三條、第十五條、第十六條、第十七條第一項、第十八條、第十九條、第二十二條、第二十四條、第二十五條或第二十九條至第三十一條規定之一者。\n二、違反依第二十七條所為之公告或依第十七條第二項、第二十八條所定之辦法者。\n三、違反第三十四條、第三十五條或第三十六條第一項規定，未依期限收回市售品列冊，並報請主管機關核備者。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "46",
    "lyID": "03719",
    "content": "有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得限期令其改善；逾期不改善或情節重大者，撤銷其許可證或許可執照，必要時，並得勒令停工、停業或歇業：\n一、違反第七條第三項或第十條規定者。\n二、拒絕、規避或妨害依第三十二條規定之檢查、抽樣、檢驗或封存保管者。\n三、違反依第十一條第二項、第二十條或第三十七條發布之命令者。\n四、違反第十一條第三項規定者。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "47",
    "lyID": "03719",
    "content": "經撤銷環境用藥許可證或許可執照者，一年內不得再提出申請該項許可證或許可執照，其原許可證之品名二年內亦不得再申請使用。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "48",
    "lyID": "03719",
    "content": "本法所定之處罰，除本法另有規定外，在中央由行政院環境保護署為之；在省由環境保護處為之；在直轄市由環境保護局為之；在縣（市）由縣（市）政府為之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "49",
    "lyID": "03719",
    "content": "依本法所處之停工、停業之執行，由主管機關為之；撤銷製造、加工或輸入許可證或許可執照或工廠登記證者，由原發證照機關為之；勒令歇業，由主管機關轉請目的事業主管機關為之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "50",
    "lyID": "03719",
    "content": "依本法所處之罰鍰，經通知限期繳納，逾期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "51",
    "lyID": "03719",
    "content": "本法施行前依環境衛生用藥管理辦法取得許可證或許可執照者，應自中央主管機關公告之日起六個月內，辦理換領證照手續。\n本法施行前已從事病媒防治、製造、輸入或販賣環境用藥微生物製劑之業者，應自中央主管機關公告之日起六個月內，補辦申領許可證或許可執照。\n未於第一項所定期間內辦理換領證照手續者，其已取得之許可證或許可執照失其效力。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "52",
    "lyID": "03719",
    "content": "經中央主管機關核定或公告不列管之環境用藥者，不適用本法之規定。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "53",
    "lyID": "03719",
    "content": "主管機關依本法規定之審查、檢驗及核發證照，得分別收取審查費、檢驗費及證照費。\n前項收費費額，由中央主管機關會商有關機關定之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "54",
    "lyID": "03719",
    "content": "環境用藥標準檢驗方法，有國家標準者，依國家標準；未訂國家標準者，由中央主管機關公告之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "55",
    "lyID": "03719",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "56",
    "lyID": "03719",
    "content": "本法自公布日施行。\n",
    "passed_date": "1997-10-23"
  },
  {
    "article": "2",
    "lyID": "03719",
    "content": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "9",
    "lyID": "03719",
    "content": "環境用藥販賣業及病媒防治業，應向當地主管機關申請，經審查核准登記，領得許可執照後，始得營業。但環境用藥製造業者於公司或工廠所在場所兼營自製產品之輸出、批發、零售及自用原體輸入者，免申領環境用藥販賣業許可執照。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "19",
    "lyID": "03719",
    "content": "特殊環境用藥之銷售對象，以衛生、環境保護主管機關或其所屬機關及持有許可執照之環境用藥販賣業、病媒防治業或其他經當地主管機關核准者為限。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "31",
    "lyID": "03719",
    "content": "環境用藥製造業、環境用藥販賣業或病媒防治業者，不得超越登記內容，登載或宣播虛偽誇張或不當之廣告。\n環境用藥製造業、環境用藥販賣業或病媒防治業者，登載或宣播廣告時，應於事前將所有文字、畫面或言詞，申請中央主管機關核准，並向傳播機構繳驗核准之證明文件。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "36",
    "lyID": "03719",
    "content": "查獲劣質環境用藥，應通知製造、加工或輸入業者，自通知書到達翌日起七日內將庫存品列冊，一個月內將市售之劣質環境用藥收回列冊，分別報請當地主管機關核備。當地主管機關應派員點驗，並予查扣。\n前項查獲之劣質環境用藥，如係本國製造、加工，經檢驗後仍可改製使用者，原製造廠商得於二個月內向中央主管機關提出改製計畫，經核准後，由當地主管機關派員監督限期改製；其不能改製、逾期未提出改製計畫或逾期未改製者，當地主管機關得沒入，並為適當之處理。如係核准輸入者，由當地主管機關責令原輸入廠商於二個月內退運出口；逾期未遵行者，得沒入並為適當之處理。\n製造、加工、輸入、販賣、意圖販賣而陳列或使用劣質環境用藥者，由當地主管機關公告其廠商、地址、負責人姓名、環境用藥品名及所犯情節；其情節重大或再次違反者，得撤銷其各該許可證、許可執照或停止其營業。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "48",
    "lyID": "03719",
    "content": "本法所定之處罰，除本法另有規定外，在中央由行政院環境保護署為之；在直轄市由直轄市政府為之；在縣（市）由縣（市）政府為之。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "13",
    "lyID": "03719",
    "content": "環境用藥原體經中央主管機關核准者，得轉讓之。\n前項環境用藥原體轉讓時，受讓人資格限制及核准原則，由中央主管機關定之。\n",
    "passed_date": "2002-12-17"
  },
  {
    "article": "16",
    "lyID": "03719",
    "content": "環境用藥之調配或分裝，應經中央主管機關核准後，始得為之。\n前項環境用藥之分裝，以具有同一劑型設備之環境用藥工廠，始得為之。\n",
    "passed_date": "2002-12-17"
  },
  {
    "article": "32",
    "lyID": "03719",
    "content": "檢驗測定機構應取得中央主管機關核給之許可證後，始得辦理本法規定之檢驗測定。\n前項檢驗測定機構應具備之條件、設施、許可證之申請、審查程序、核（換）發、撤銷、廢止、停業、復業、查核、評鑑程序及其他應遵行事項之管理辦法，由中央主管機關定之。\n",
    "passed_date": "2002-12-17"
  },
  {
    "article": "45",
    "lyID": "03719",
    "content": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，並得限期令其改善；逾期不改善或情節重大者，撤銷、廢止其許可證或許可執照，必要時，並得勒令停工、停業或歇業：\n一、違反第十二條、第十三條、第十五條、第十六條、第十七條第一項、第十八條、第十九條、第二十二條、第二十四條、第二十五條或第二十九條至第三十一條規定之一者。\n二、違反依第二十七條所為之公告、依第十七條第二項、第二十八條或依第三十二條之一所定之辦法者。\n三、違反第三十四條、第三十五條或第三十六條第一項規定，未依期限收回市售品列冊，並報請主管機關核備者。\n",
    "passed_date": "2002-12-17"
  },
  {
    "article": "1",
    "lyID": "03719",
    "content": "為防止環境用藥之危害，維護人體健康，保護環境，特制定本法。\n",
    "passed_date": "2006-01-06"
  },
  {
    "article": "3",
    "lyID": "03719",
    "content": "中央主管機關之主管事項如下：\n一、全國性環境用藥管理政策、方案與計畫之策劃、訂定及督導執行事項。\n二、全國性環境用藥管理法規之執行、訂定、研議及釋示事項。\n三、環境用藥管理之研究發展及宣導事項。\n四、全國性環境用藥管理人員之訓練及管理事項。\n五、全國性環境用藥管理業務之督導事項。\n六、全國性環境用藥管理之協調或執行事項。\n七、環境用藥管理之國際合作及科技交流事項。\n八、其他有關全國性環境用藥管理事項。\n",
    "passed_date": "2006-01-06"
  },
  {
    "article": "4",
    "lyID": "03719",
    "content": "直轄市、縣（市）主管機關之主管事項如下：\n一、轄內環境用藥管理之實施方案與計畫之規劃及執行事項。\n二、環境用藥管理法規之執行與轄內環境用藥管理自治法規之訂定、釋示及執行事項。\n三、轄內環境用藥管理之研究發展及宣導事項。\n四、轄內環境用藥管理之資料統計及彙報事項。\n五、其他有關轄內環境用藥管理事項。\n",
    "passed_date": "2006-01-06"
  },
  {
    "article": "5",
    "lyID": "03719",
    "content": "本法用詞，定義如下：\n一、環境用藥：指下列環境衛生、污染防治用藥品或微生物製劑，依其使用濃度及使用方式分為環境用藥原體、一般環境用藥、特殊環境用藥：\n",
    "passed_date": "2006-01-06"
  }
]