[
  {
    "article": "1",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "1",
    "content": "為確保農業永續發展，因應農業國際化及自由化，促進農地合理利用，調整農業產業結構，穩定農業產銷，增進農民所得及福利，提高農民生活水準，特制定本條例；本條例未規定者，適用其他法律之規定。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "2",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "2",
    "content": "本條例所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "3",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "3",
    "content": "本條例用辭定義如下：\n一、農業：指利用自然資源、農用資材及科技，從事農作、森林、水產、畜牧等產製銷及休閒之事業。\n二、農產品：指農業所生產之物。\n三、農民：指直接從事農業生產之自然人。\n四、家庭農場：指以共同生活戶為單位，從事農業經營之農場。\n五、休閒農業：指利用田園景觀、自然生態及環境資源，結合農林漁牧生產、農業經營活動、農村文化及農家生活，提供國民休閒，增進國民對農業及農村之體驗為目的之農業經營。\n六、休閒農場：指經營休閒農業之場地。\n七、農民團體：指農民依農會法、漁會法、農業合作社法、農田水利會組織通則所組織之農會、漁會、農業合作社及農田水利會。\n八、農業企業機構：指從事農業生產或農業試驗研究之公司。\n九、農業試驗研究機構：指從事農業試驗研究之機關、學校及農業財團法人。\n十、農業用地：指非都市土地或都市土地農業區、保護區範圍內，依法供下列使用之土地：\n　（一）供農作、森林、養殖、畜牧及保育使用者。\n　（二）供與農業經營不可分離之農舍、畜禽舍、倉儲設備、曬場、集貨場、農路、灌溉、排水及其他農用之土地。\n　（三）農民團體與合作農場所有直接供農業使用之倉庫、冷凍（藏）庫、農機中心、蠶種製造（繁殖）場、集貨場、檢驗場等用地。\n十一、耕地：指依區域計畫法劃定為特定農業區、一般農業區、山坡地保育區及森林區之農牧用地。\n十二、農業使用：指農業用地依法實際供農作、森林、養殖、畜牧、保育及設置相關之農業設施或農舍等使用者。但依規定辦理休耕、休養、停養或有不可抗力等事由，而未實際供農作、森林、養殖、畜牧等使用者，視為作農業使用。\n十三、農產專業區：指按農產別規定經營種類所設立，並建立產、製、儲、銷體系之地區。\n十四、農業用地租賃：指土地所有權人將其自有農業用地之部分或全部出租與他人經營農業使用者。\n十五、委託代耕：指自行經營之家庭農場，僅將其農場生產過程之部分或全部作業，委託他人代為實施者。\n十六、農業產銷班：指土地相毗連或經營相同產業之農民，自願結合共同從事農業經營之組織。\n十七、農產運銷：指農產品之集貨、選別、分級、包裝、儲存、冷凍（藏）、加工處理、檢驗、運輸及交易等各項作業。\n十八、農業推廣：指利用農業資源，應用傳播、人力資源發展或行政服務等方式，提供農民終身教育機會，協助利用當地資源，發展地方產業之業務。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "4",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "4",
    "content": "為期本條例之有效實施，政府各級有關機關應逐年將有關工作，編列年度施政計畫及預算，積極推動。\n前項預算，應由中央政府配合補助。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "5",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "5",
    "content": "主管機關為推動農業經營管理資訊化，辦理農業資源及產銷統計、分析，應充實資訊設施及人力，並輔導農民及農民團體建立農業資訊應用環境，強化農業資訊蒐集機制。\n鄉（鎮、市、區）公所應指定專人辦理農業資源及產銷資料之調查、統計，層報該管主管機關分析處理。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "6",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "6",
    "content": "主管機關為執行保護農業資源、救災、防治植物病蟲害、家畜或水產動植物疾病等特定任務時，得指定人員為必要之措施。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "7",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "7",
    "content": "為強化農民團體之組織功能，保障農民之權益，各類農民團體得依法共同設立全國性聯合會。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "8",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "8",
    "content": "主管機關得依據農業用地之自然環境、社會經濟因素、技術條件及農民意願，配合區域計畫法或都市計畫法土地使用分區之劃定，擬訂農地利用綜合規劃計畫，建立適地適作模式。\n前項完成農地利用綜合規劃計畫地區，應至少每五年通盤檢討一次，依據當地發展情況作必要之修正。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "8",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "8",
    "content": "農業用地上申請以竹木、稻草、塑膠材料、角鋼、鐵絲網或其他材料搭建無固定基礎之臨時性與農業生產有關之設施，免申請建築執照。直轄市、縣（市）政府得斟酌地方農業經營需要，訂定農業用地上搭建無固定基礎之臨時性與農業生產有關設施之審查規範。\n農業用地上興建有固定基礎之農業設施，應先申請農業設施之容許使用，並依法申請建築執照。但農業設施面積在四十五平方公尺以下，且屬一層樓之建築者，免申請建築執照。本條例中華民國九十二年一月十三日修正施行前，已興建有固定基礎之農業設施，面積在二百五十平方公尺以下而無安全顧慮者，得免申請建築執照。\n前項農業設施容許使用與興建之種類、興建面積與高度、申請程序及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。\n對於農民需求較多且可提高農業經營附加價值之農業設施，主管機關得訂定農業設施標準圖樣。採用該圖樣於農業用地施設者，得免由建築師設計監造或營造廠承建。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "9",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "9",
    "content": "中央主管機關為維護農業發展需要，應配合國土計畫之總體發展原則，擬定農業用地需求總量及可變更農地數量，並定期檢討。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "9",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "9",
    "content": "為促進農村建設，並兼顧農業用地資源有效利用與生產環境之維護，縣（市）主管機關得依據當地農業用地資源規劃與整體農村發展需要，徵詢農業用地所有權人意願，會同有關機關，以土地重劃或區段徵收等方式，規劃辦理農業用地開發利用。\n前項農業用地開發利用之規劃、協調與實施方式及其他相關事項，由中央主管機關會商有關機關定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "10",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "10",
    "content": "農業用地於劃定或變更為非農業使用時，應以不影響農業生產環境之完整，並先徵得主管機關之同意；其變更之條件、程序，另以法律定之。\n在前項法律未制定前，關於農業用地劃定或變更為非農業使用，依現行相關法令之規定辦理。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "11",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "11",
    "content": "（刪除）\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "12",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "12",
    "content": "第十條第一項用地之變更，應視其事業性質，繳交回饋金，撥交第五十四條中央主管機關所設置之農業發展基金，專供農業發展及農民福利之用。\n各目的事業相關法令已明定土地變更使用應捐贈或繳交相當回饋性質之金錢或代金者，其繳交及使用，依其法令規定辦理。但其土地如係農業用地，除本條例中華民國八十九年一月四日修正施行前已收繳者，得免予撥交外，各相關機關應將收繳之金錢或代金之二分之一依前項規定辦理。\n前二項有關回饋金、金錢或代金之繳交、撥交與分配方式及繳交基準之辦法，由中央主管機關會商相關機關定之。\n第十條第一項用地之變更，有下列情形之一者，得免繳交回饋金：\n一、政府興辦之公共建設及公益性設施。\n二、政府興辦之農村建設及農民福利設施。\n三、興辦之建設、設施位於經濟部公告為嚴重地層下陷地區，或中央主管機關所定偏遠、離島地區。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "13",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "13",
    "content": "地政主管機關推行農地重劃，應會同農業及水利等有關機關，統籌策劃，配合實施。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "14",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "14",
    "content": "（刪除）\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "15",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "15",
    "content": "主管機關對於集水區之經營管理，應會同相關機關作整體規劃。對於水土保持、治山防災、防風林、農地改良、漁港、農業專用道路、農業用水、灌溉、排水等農業工程及公共設施之興建及維護應協調推動。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "16",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "16",
    "content": "每宗耕地分割後每人所有面積未達○．二五公頃者，不得分割。但有下列情形之一者，不在此限：\n一、因購置毗鄰耕地而與其耕地合併者，得為分割合併；同一所有權人之二宗以上毗鄰耕地，土地宗數未增加者，得為分割合併。\n二、部分依法變更為非耕地使用者，其依法變更部分及共有分管之未變更部分，得為分割。\n三、本條例中華民國八十九年一月四日修正施行後所繼承之耕地，得分割為單獨所有。\n四、本條例中華民國八十九年一月四日修正施行前之共有耕地，得分割為單獨所有。\n五、耕地三七五租約，租佃雙方協議以分割方式終止租約者，得分割為租佃雙方單獨所有。\n六、非農地重劃地區，變更為農水路使用者。\n七、其他因執行土地政策、農業政策或配合國家重大建設之需要，經中央目的事業主管機關專案核准者，得為分割。\n前項第三款及第四款所定共有耕地，辦理分割為單獨所有者，應先取得共有人之協議或法院確定判決，其分割後之宗數，不得超過共有人人數。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "17",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "17",
    "content": "本條例修正施行前，登記有案之寺廟、教堂、依法成立財團法人之教堂（會）、宗教基金會或農民團體，其以自有資金取得或無償取得而以自然人名義登記之農業用地，得於本條例中華民國九十二年一月十三日修正施行後一年內，更名為該寺廟、教堂或依法成立財團法人之教堂（會）、宗教基金會或農民團體所有。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "18",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "18",
    "content": "本條例中華民國八十九年一月四日修正施行後取得農業用地之農民，無自用農舍而需興建者，經直轄市或縣（市）主管機關核定，於不影響農業生產環境及農村發展，得申請以集村方式或在自有農業用地興建農舍。\n前項農業用地應確供農業使用；其在自有農業用地興建農舍滿五年始得移轉。但因繼承或法院拍賣而移轉者，不在此限。\n本條例中華民國八十九年一月四日修正施行前取得農業用地，且無自用農舍而需興建者，得依相關土地使用管制及建築法令規定，申請興建農舍。本條例中華民國八十九年一月四日修正施行前共有耕地，而於本條例中華民國八十九年一月四日修正施行後分割為單獨所有，且無自用農舍而需興建者，亦同。\n第一項及前項農舍起造人應為該農舍坐落土地之所有權人；農舍應與其坐落用地併同移轉或併同設定抵押權；已申請興建農舍之農業用地不得重複申請。\n前四項興建農舍之農民資格、最高樓地板面積、農舍建蔽率、容積率、最大基層建築面積與高度、許可條件、申請程序、興建方式、許可之撤銷或廢止及其他應遵行事項之辦法，由內政部會同中央主管機關定之。\n主管機關對以集村方式興建農舍者應予獎勵，並提供必要之協助；其獎勵及協助辦法，由中央主管機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "19",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "19",
    "content": "為確保農業生產環境，避免地下水及土壤污染，影響國民健康，農業用地做為廢棄物處理場（廠）或污染性工廠等使用，應依環境影響評估法，進行環境影響評估。\n農業用地設立廢棄物處理場（廠）或污染性工廠者，環境主管機關應全面普查建立資料庫，廢棄物處理場（廠）或工廠設立者應於廢棄物處理場（廠）或污染性工廠四周，設立地下水監控系統，定期檢查地下水或土壤是否遭受污染，經監控確有污染者，應依照土壤及地下水污染整治有關限制土地使用、賠償、整治及復育等事項之相關法規辦理。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "20",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "20",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之農業用地租賃契約，應依本條例之規定，不適用耕地三七五減租條例之規定。本條例未規定者，適用土地法、民法及其他有關法律之規定。\n本條例中華民國八十九年一月四日修正施行前已依耕地三七五減租條例，或已依土地法及其他法律之規定訂定租約者，除出租人及承租人另有約定者外，其權利義務關係、租約之續約、修正及終止，悉依該法律之規定。\n本條例中華民國八十九年一月四日修正施行前所訂立之委託經營書面契約，不適用耕地三七五減租條例之規定；在契約存續期間，其權利義務關係，依其約定；未約定之部分，適用本條例之規定。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "21",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "21",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之農業用地租賃契約之租期、租金及支付方式，由出租人與承租人約定之，不受土地法第一百十條及第一百十二條之限制。租期逾一年未訂立書面契約者，不適用民法第四百二十二條之規定。\n前項農業用地租賃約定有期限者，其租賃關係於期限屆滿時消滅，不適用民法第四百五十一條及土地法第一百零九條、第一百十四條之規定；當事人另有約定於期限屆滿前得終止租約者，租賃關係於終止時消滅，其終止應於六個月前通知他方當事人；約定期限未達六個月者，應於十五日前通知。\n農業用地租賃未定期限者，雙方得隨時終止租約。但應於六個月前通知對方。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "22",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "22",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之農業用地租賃契約，其租賃關係終止，由出租人收回其農業用地時，不適用平均地權條例第十一條、第六十三條、第七十七條、農地重劃條例第二十九條及促進產業升級條例第二十七條有關由出租人給付承租人補償金之規定。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "22",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "22",
    "content": "主管機關為促進農地流通及有效利用，得輔導農民團體辦理農業用地買賣、租賃、委託經營之仲介業務，並予以獎勵。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "23",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "23",
    "content": "中央主管機關應訂定全國農業產銷方案、計畫，並督導實施。\n前項方案、計畫之擬訂，應兼顧農業之生產、生活及生態功能，發展農業永續經營體系。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "24",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "24",
    "content": "中央主管機關必要時得會同有關機關，指定農產品或農產加工品，輔導業者設置各該業發展基金。\n前項基金之管理及運用，中央主管機關得會同有關機關指導及監督。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "25",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "25",
    "content": "主管機關應會同有關機關，就農業資源分布、生產環境及發展需要，規劃農業生產區域，並視市場需要，輔導設立適當規模之農產專業區，實施計畫產、製、儲、銷。\n農產專業區內，政府指定興建之公共設施，得酌予補助或協助貸款。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "25",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "25",
    "content": "主管機關為發展農業科技，得輔導設置農業科技園區；其設置、管理及輔導，另以法律定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "26",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "26",
    "content": "農民自願結合共同從事農業經營，符合一定條件者，得組織農業產銷班經營之；主管機關並得依其營運狀況予以輔導、獎勵、補助。\n農業產銷班之設立條件、申請程序、評鑑方式、輔導、獎勵、補助及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "27",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "27",
    "content": "中央主管機關對於種用動植物、肥料、飼料、農藥及動物用藥等資材，應分別訂定規格及設立廠場標準，實施檢驗。\n為提升農產品及農產加工品品質，維護消費者權益，中央主管機關應推動相關產品之證明標章驗（認）證制度。\n",
    "passed_date": "2007-01-05"
  },
  {
    "article": "28",
    "content": "",
    "passed_date": "1973-08-22"
  },
  {
    "article": "28",
    "content": "中央主管機關應訂定農業機械化發展計畫，輔導農民或農民團體購買及使用農業機械，並予協助貸款或補助。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "29",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "29",
    "content": "農業動力用電、動力用油、用水，不得高於一般工業用電、用油、用水之價格。\n農業動力用電費用，不採累進計算，停用期間，免收基本費。\n農業動力用電、動力用油、用水之範圍及標準，由行政院定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "30",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "30",
    "content": "主管機關應獎勵輔導家庭農場，擴大經營規模；並籌撥資金，協助貸款或補助。\n前項擴大經營規模，得以組織農業產銷班、租賃耕地、委託代耕或其他經營方式為之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "31",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "31",
    "content": "耕地之使用及違規處罰，應依據區域計畫法相關法令規定；其所有權之移轉登記依據土地法及民法之規定辦理。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "32",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "32",
    "content": "直轄市或縣（市）政府對農業用地之違規使用，應加強稽查及取締；並得併同依土地相關法規成立之違規聯合取締小組辦理。\n為加強農業用地違規使用之稽查，中央主管機關得訂定農業用地違規使用檢舉獎勵辦法。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "33",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "33",
    "content": "私法人不得承受耕地。但符合第三十四條規定之農民團體、農業企業機構或農業試驗研究機構經取得許可者，不在此限。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "34",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "34",
    "content": "農民團體、農業企業機構或農業試驗研究機構，其符合技術密集或資本密集之類目及標準者，經申請許可後，得承受耕地；技術密集或資本密集之類目及標準，由中央主管機關指定公告。\n農民團體、農業企業機構或農業試驗研究機構申請承受耕地，應檢具經營利用計畫及其他規定書件，向承受耕地所在地之直轄市或縣（市）主管機關提出，經核轉中央主管機關許可並核發證明文件，憑以申辦土地所有權移轉登記。\n中央主管機關應視當地農業發展情況及所申請之類目、經營利用計畫等因素為核准之依據，並限制其承受耕地之區位、面積、用途及他項權利設定之最高金額。\n農民團體、農業企業機構或農業試驗研究機構申請承受耕地之移轉許可準則，由中央主管機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "35",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "35",
    "content": "農民團體、農業企業機構或農業試驗研究機構依前條許可承受耕地後，非經中央主管機關核准，不得擅自變更經營利用計畫或閒置不用。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "36",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "36",
    "content": "農民團體、農業企業機構或農業試驗研究機構依本條例許可承受之耕地，不得變更使用。但經中央主管機關核准之經營利用計畫，應依相關法令規定辦理用地變更者，不在此限。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "37",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "37",
    "content": "作農業使用之農業用地移轉與自然人時，得申請不課徵土地增值稅。\n作農業使用之耕地依第三十三條及第三十四條規定移轉與農民團體、農業企業機構及農業試驗研究機構時，其符合產業發展需要、一定規模或其他條件，經直轄市、縣（市）主管機關同意者，得申請不課徵土地增值稅。\n前二項不課徵土地增值稅之土地承受人於其具有土地所有權之期間內，曾經有關機關查獲該土地未作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，於再移轉時應課徵土地增值稅。\n前項所定土地承受人有未作農業使用之情事，於配偶間相互贈與之情形，應合併計算。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "38",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "38",
    "content": "作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，其土地及地上農作物之價值，免徵遺產稅，並自承受之年起，免徵田賦十年。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，其土地及地上農作物之價值，免徵贈與稅，並自受贈之年起，免徵田賦十年。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n第一項繼承人有數人，協議由一人繼承土地而需以現金補償其他繼承人者，由主管機關協助辦理二十年土地貸款。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "39",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "39",
    "content": "依前二條規定申請不課徵土地增值稅或免徵遺產稅、贈與稅、田賦者，應檢具農業用地作農業使用證明書，向該管稅捐稽徵機關辦理。\n農業用地作農業使用之認定標準，前項之農業用地作農業使用證明書之申請、核發程序及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "40",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "40",
    "content": "作農業使用之農業用地，經核准不課徵土地增值稅或免徵遺產稅、贈與稅、田賦者，直轄市或縣（市）主管機關應會同有關機關定期檢查或抽查，並予列管；如有第三十七條或第三十八條未依法作農業使用之情事者，除依本條例有關規定課徵或追繳應納稅賦外，並依第六十九條第一項規定處理。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "41",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "41",
    "content": "家庭農場為擴大經營面積或便利農業經營，在同一地段或毗鄰地段購置或交換耕地時，於取得後連同原有耕地之總面積在五公頃以下者，其新增部分，免徵田賦五年；所需購地或需以現金補償之資金，由主管機關協助辦理二十年貸款。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "42",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "42",
    "content": "農業學校畢業青年，購買耕地直接從事農業生產所需之資金，由主管機關協助辦理二十年貸款。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "43",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "43",
    "content": "第三十條第一項、第三十八條第三項、第四十一條及前條之協助貸款，其貸款對象、期限、利率、額度及相關事項之辦法，由中央主管機關會商有關機關定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "44",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "44",
    "content": "主管機關為維持農產品產銷平衡及合理價格，得辦理國內外促銷或指定農產品由供需雙方依契約生產、收購並保證其價格。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "45",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "45",
    "content": "為因應國內外農產品價格波動，穩定農產品產銷，政府應指定重要農產品，由政府或民間設置平準基金；其設置辦法及保管運用準則，由中央主管機關會同有關機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "46",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "46",
    "content": "農民或農民團體辦理共同供銷、運銷，直接供應工廠或出口外銷者，視同批發市場第一次交易，依有關稅法規定免徵印花稅及營業稅。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "47",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "47",
    "content": "農民出售本身所生產之農產品，免徵印花稅及營業稅。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "48",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "48",
    "content": "中央主管機關會同有關主管機關，對各種農產品或農產加工品，得實施計畫產銷，並協調農業生產、製造、運銷各業間之利益。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "49",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "49",
    "content": "農產品加工業，得由主管機關，或經由農民團體或農產品加工業者之申請，劃分原料供應區，分區以契約採購原料。已劃定之原料供應區，主管機關得視實際供需情形變更之。\n不劃分原料供應區者，主管機關得會同有關機關統籌協調原料分配。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "50",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "50",
    "content": "主管機關應會同有關機關，協助農民或農民團體實施產、製、儲、銷一貫作業，並鼓勵工廠設置於農村之工業用地或工業區內，便利農民就業及原料供應。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "51",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "51",
    "content": "外銷之農產品及農產加工品，得簽訂公約，維持良好外銷秩序。\n中央主管機關得指定農產品，由農民團體、公營機構專責外銷或統一供貨。\n外銷農產加工品輸入其所需之原料與包裝材料，及外銷農產品輸入其所需之包裝材料，其應徵關稅、貨物稅，得於成品出口後，依關稅法及貨物稅條例有關規定申請沖退之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "52",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "52",
    "content": "貿易主管機關對於限制進口之農產品於核准進口之前，應徵得中央主管機關之同意。\n財政主管機關應於實施農產品關稅配額前，就配額之種類、數量、分配方式及分配期間，先行會商中央主管機關後公告之。\n農產品或其加工品因進口對國內農業有損害之虞或損害時，中央主管機關應與中央有關機關會商對策，並應設置救助基金新臺幣一千億元，對有損害之虞或損害者，採取調整產業或防範措施或予以補助、救濟；農產品受進口損害救助辦法及農產品受進口損害救助基金之收支、保管及運用辦法，由行政院定之。\n前項基金之來源，除由政府分三年編列預算補足，不受公共債務法之限制外，並得包括出售政府核准限制進口及關稅配額輸入農產品或其加工品之盈餘或出售其進口權利之所得。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "53",
    "content": "",
    "passed_date": "1983-07-15"
  },
  {
    "article": "53",
    "content": "為維護進口農產品之產銷秩序及公平貿易，中央主管機關得協調財政及貿易主管機關依有關法令規定，採取關稅配額、特別防衛及其他措施；必要時，得指定單位進口。\n農產品貿易之出口國對特定農產品指定單位辦理輸銷我國時，中央主管機關得協商貿易主管機關指定或成立相對單位辦理該國是項農產品之輸入。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "54",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "54",
    "content": "為因應未來農業之經營，政府應設置新臺幣一千五百億元之農業發展基金，以增進農民福利及農業發展，農業發展基金來源除捐贈款外，不足額應由政府分十二年編列預算補足。\n前項捐贈，經主管機關之證明，依所得稅法之規定，免予計入當年度所得，課徵所得稅，或列為當年度費用。\n中央主管機關所設置之農業發展基金，應為農民之福利及農業發展之使用，其收支、保管及運用辦法，由行政院定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "55",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "55",
    "content": "為確保農業生產資源之永續利用，並紓解國內農業受進口農產品之衝擊，主管機關應對農業用地做為休耕、造林等綠色生態行為予以獎勵。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "56",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "56",
    "content": "中央政府應設立農業金融策劃委員會，策劃審議農業金融政策及農業金融體系；其設置辦法，由行政院定之。\n中央主管機關應依據前項政策，訂定農貸計畫，籌措分配農貸資金，並建立融資輔導制度。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "57",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "57",
    "content": "為協助農民取得農業經營所需資金，政府應建立農業信用保證制度，並予獎勵或補助。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "58",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "58",
    "content": "為安定農民收入，穩定農村社會，促進農業資源之充分利用，政府應舉辦農業保險。\n在農業保險法未制定前，得由中央主管機關訂定辦法，分區、分類、分期試辦農業保險，由區內經營同類業務之全體農民參加，並得委託農民團體辦理。\n農民團體辦理之農業保險，政府應予獎勵與協助。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "59",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "59",
    "content": "為因應農業國際化自由化之衝擊，提高農業競爭力，加速調整農業結構，應建立獎勵老年農民離農退休，引進年輕專業農民參與農業生產之制度。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "60",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "60",
    "content": "農業生產因天然災害受損，政府得辦理現金救助、補助或低利貸款，並依法減免田賦，以協助農民迅速恢復生產。\n前項現金救助、補助或低利貸款辦法，由中央主管機關定之。\n辦理第一項現金救助、補助或低利貸款所需經費，由中央主管機關設置農業天然災害救助基金支應之；其收支、保管及運用辦法，由行政院定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "61",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "61",
    "content": "為改善農村生活環境，政府應籌撥經費，加強農村基層建設，推動農村社區之更新，農村醫療福利及休閒、文化設施，以充實現代化之農村生活環境。\n農村社區之更新得以實施重劃或區段徵收方式為之，增加農村現代化之公共設施，並得擴大其農村社區之範圍。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "62",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "62",
    "content": "為維護農業生產及農村生活環境，主管機關應採取必要措施，防止農業生產對環境之污染及非農業部門對農業生產、農村環境、水資源、土地、空氣之污染。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "63",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "63",
    "content": "直轄市、縣（市）主管機關應依據各地區農業特色、景觀資源、生態及文化資產，規劃休閒農業區，報請中央主管機關劃定。\n休閒農場之設置，應報經直轄市或縣（市）主管機關核轉中央主管機關許可。\n第一項休閒農業區之劃定條件、程序與其他應遵行事項，及前項休閒農場設置之輔導、最小面積、申請許可條件、程序、許可證之核發、廢止、土地之使用與營建行為之管理及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "64",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "64",
    "content": "為提高農業科學技術水準，促進農業產業轉型，主管機關應督導所屬農業試驗研究機構，加強農業試驗研究及產業學術合作，並推動農業產業技術研究發展。\n中央主管機關為落實農業科技研發成果於產業發展，應依法加強農業科技智慧財產權之管理及運用，並得輔導設置創新育成中心。\n前項創新育成中心之設置及輔導辦法，由中央主管機關定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "65",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "65",
    "content": "為確保並提升農業競爭優勢，中央主管機關應會同中央教育及科技主管機關，就農業實驗、研究、教育、訓練及推廣等事項，訂定農業研究、教育及推廣合作辦法。\n中央主管機關應加強辦理農業專業訓練，並應編列預算，獎助志願從事農業之青年就讀相關校院科、系、所及學程，以提升農業科技水準及農業經營管理能力。\n主管機關辦理農業推廣業務，應編列農業推廣經費。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "66",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "66",
    "content": "為擴大農場經營規模，鼓勵農民轉業，主管機關應會同職業訓練主管機關，對離農農民，專案施以職業訓練，並輔導就業。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "67",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "67",
    "content": "主管機關應指定專責單位，或置農業推廣人員，辦理農業推廣業務，必要時，得委託校院、農民團體、農業財團法人、農業社團法人、企業組織或有關機關（構）、團體辦理，並予以輔導、監督及評鑑；其經評鑑優良者，並得予以獎勵。\n前項評鑑項目、計分標準、成績評定、獎勵及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "67",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "67",
    "content": "提供農業推廣服務者，得收取費用。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "67",
    "content": "",
    "passed_date": "2003-01-13"
  },
  {
    "article": "67",
    "content": "為強化農業試驗研究成果推廣運用，建立農民終身學習機制，主管機關應建構完整農業推廣體系，並加強培訓農業經營、生活改善、青少年輔導、資訊傳播及鄉村發展等相關領域之專業農業推廣人員。\n中央主管機關應指定專責單位，規劃辦理農業推廣及專業人力之教育、訓練及資訊傳播發展工作。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "68",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "68",
    "content": "農業實驗、研究、教育及推廣人員對農業發展有貢獻者，主管機關應予獎勵；其獎勵辦法，由中央主管機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "69",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "69",
    "content": "農業用地違反區域計畫法或都市計畫法土地使用管制規定者，應依區域計畫法或都市計畫法規定處理。\n農民團體、農業企業機構或農業試驗研究機構依本條例許可承受之耕地，違反第三十六條規定，擅自變更使用者，除依前項規定辦理外，對該農民團體、農業企業機構或農業試驗研究機構之負責人，並處新臺幣六萬元以上三十萬元以下罰鍰。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "70",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "70",
    "content": "未經許可擅自設置休閒農場經營休閒農業者，處新臺幣六萬元以上三十萬元以下罰鍰，並限期改正；屆期不改正者，按次分別處罰。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "71",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "71",
    "content": "休閒農場未經主管機關許可，自行變更用途或變更經營計畫者，由直轄市或縣（市）主管機關通知限期改正；屆期不改正者，處新臺幣六萬元以上三十萬元以下罰鍰，並按次分別處罰；情節重大者，並得廢止其許可登記證。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "72",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "72",
    "content": "農民團體、農業企業機構或農業試驗研究機構違反第三十五條之規定，未經核准擅自變更經營利用計畫或將耕地閒置不用者，處新臺幣三萬元以上十五萬元以下之罰鍰並限期改正；逾期不改正者，按次分別處罰。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "73",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "73",
    "content": "本條例所定之罰鍰，由主管機關處罰之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "74",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "74",
    "content": "依本條例所處之罰鍰，經限期繳納，屆期仍未繳納者，依法移送強制執行。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "75",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "75",
    "content": "各級主管機關依本條例受理申請登記、核發證明文件，應向申請者收取審查費、登記費或證明文件費；其收費標準，由中央主管機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "76",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "76",
    "content": "本條例施行細則，由中央主管機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "77",
    "content": "",
    "passed_date": "2000-01-04"
  },
  {
    "article": "77",
    "content": "本條例自公布日施行。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "1",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "1",
    "content": "為確保農業永續發展，因應農業國際化及自由化，促進農地合理利用，調整農業產業結構，穩定農業產銷，增進農民所得及福利，提高農民生活水準，特制定本條例；本條例未規定者，適用其他法律之規定。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "2",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "2",
    "content": "本條例所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "3",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "3",
    "content": "本條例用辭定義如下：\n一、農業：指利用自然資源、農用資材及科技，從事農作、森林、水產、畜牧等產製銷及休閒之事業。\n二、農產品：指農業所生產之物。\n三、農民：指直接從事農業生產之自然人。\n四、家庭農場：指以共同生活戶為單位，從事農業經營之農場。\n五、休閒農業：指利用田園景觀、自然生態及環境資源，結合農林漁牧生產、農業經營活動、農村文化及農家生活，提供國民休閒，增進國民對農業及農村之體驗為目的之農業經營。\n六、休閒農場：指經營休閒農業之場地。\n七、農民團體：指農民依農會法、漁會法、農業合作社法、農田水利會組織通則所組織之農會、漁會、農業合作社及農田水利會。\n八、農業企業機構：指從事農業生產或農業試驗研究之公司。\n九、農業試驗研究機構：指從事農業試驗研究之機關、學校及農業財團法人。\n十、農業用地：指非都市土地或都市土地農業區、保護區範圍內，依法供下列使用之土地：\n　（一）供農作、森林、養殖、畜牧及保育使用者。\n　（二）供與農業經營不可分離之農舍、畜禽舍、倉儲設備、曬場、集貨場、農路、灌溉、排水及其他農用之土地。\n　（三）農民團體與合作農場所有直接供農業使用之倉庫、冷凍（藏）庫、農機中心、蠶種製造（繁殖）場、集貨場、檢驗場等用地。\n十一、耕地：指依區域計畫法劃定為特定農業區、一般農業區、山坡地保育區及森林區之農牧用地。\n十二、農業使用：指農業用地依法實際供農作、森林、養殖、畜牧、保育及設置相關之農業設施或農舍等使用者。但依規定辦理休耕、休養、停養或有不可抗力等事由，而未實際供農作、森林、養殖、畜牧等使用者，視為作農業使用。\n十三、農產專業區：指按農產別規定經營種類所設立，並建立產、製、儲、銷體系之地區。\n十四、農業用地租賃：指土地所有權人將其自有農業用地之部分或全部出租與他人經營農業使用者。\n十五、委託代耕：指自行經營之家庭農場，僅將其農場生產過程之部分或全部作業，委託他人代為實施者。\n十六、農業產銷班：指土地相毗連或經營相同產業之農民，自願結合共同從事農業經營之組織。\n十七、農產運銷：指農產品之集貨、選別、分級、包裝、儲存、冷凍（藏）、加工處理、檢驗、運輸及交易等各項作業。\n十八、農業推廣：指利用農業資源，應用傳播、人力資源發展或行政服務等方式，提供農民終身教育機會，協助利用當地資源，發展地方產業之業務。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "4",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "4",
    "content": "為期本條例之有效實施，政府各級有關機關應逐年將有關工作，編列年度施政計畫及預算，積極推動。\n前項預算，應由中央政府配合補助。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "5",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "5",
    "content": "主管機關為推動農業經營管理資訊化，辦理農業資源及產銷統計、分析，應充實資訊設施及人力，並輔導農民及農民團體建立農業資訊應用環境，強化農業資訊蒐集機制。\n鄉（鎮、市、區）公所應指定專人辦理農業資源及產銷資料之調查、統計，層報該管主管機關分析處理。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "6",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "6",
    "content": "主管機關為執行保護農業資源、救災、防治植物病蟲害、家畜或水產動植物疾病等特定任務時，得指定人員為必要之措施。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "7",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "7",
    "content": "為強化農民團體之組織功能，保障農民之權益，各類農民團體得依法共同設立全國性聯合會。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "8",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "8",
    "content": "主管機關得依據農業用地之自然環境、社會經濟因素、技術條件及農民意願，配合區域計畫法或都市計畫法土地使用分區之劃定，擬訂農地利用綜合規劃計畫，建立適地適作模式。\n前項完成農地利用綜合規劃計畫地區，應至少每五年通盤檢討一次，依據當地發展情況作必要之修正。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "8",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "8",
    "content": "農業用地上申請以竹木、稻草、塑膠材料、角鋼、鐵絲網或其他材料搭建無固定基礎之臨時性與農業生產有關之設施，免申請建築執照。直轄市、縣（市）政府得斟酌地方農業經營需要，訂定農業用地上搭建無固定基礎之臨時性與農業生產有關設施之審查規範。\n農業用地上興建有固定基礎之農業設施，應先申請農業設施之容許使用，並依法申請建築執照。但農業設施面積在四十五平方公尺以下，且屬一層樓之建築者，免申請建築執照。本條例中華民國九十二年一月十三日修正施行前，已興建有固定基礎之農業設施，面積在二百五十平方公尺以下而無安全顧慮者，得免申請建築執照。\n前項農業設施容許使用與興建之種類、興建面積與高度、申請程序及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。\n對於農民需求較多且可提高農業經營附加價值之農業設施，主管機關得訂定農業設施標準圖樣。採用該圖樣於農業用地施設者，得免由建築師設計監造或營造廠承建。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "9",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "9",
    "content": "中央主管機關為維護農業發展需要，應配合國土計畫之總體發展原則，擬定農業用地需求總量及可變更農地數量，並定期檢討。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "9",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "9",
    "content": "為促進農村建設，並兼顧農業用地資源有效利用與生產環境之維護，縣（市）主管機關得依據當地農業用地資源規劃與整體農村發展需要，徵詢農業用地所有權人意願，會同有關機關，以土地重劃或區段徵收等方式，規劃辦理農業用地開發利用。\n前項農業用地開發利用之規劃、協調與實施方式及其他相關事項，由中央主管機關會商有關機關定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "10",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "10",
    "content": "農業用地於劃定或變更為非農業使用時，應以不影響農業生產環境之完整，並先徵得主管機關之同意；其變更之條件、程序，另以法律定之。\n在前項法律未制定前，關於農業用地劃定或變更為非農業使用，依現行相關法令之規定辦理。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "11",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "11",
    "content": "（刪除）\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "12",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "12",
    "content": "第十條第一項用地之變更，應視其事業性質，繳交回饋金，撥交第五十四條中央主管機關所設置之農業發展基金，專供農業發展及農民福利之用。\n各目的事業相關法令已明定土地變更使用應捐贈或繳交相當回饋性質之金錢或代金者，其繳交及使用，依其法令規定辦理。但其土地如係農業用地，除本條例中華民國八十九年一月四日修正施行前已收繳者，得免予撥交外，各相關機關應將收繳之金錢或代金之二分之一依前項規定辦理。\n前二項有關回饋金、金錢或代金之繳交、撥交與分配方式及繳交基準之辦法，由中央主管機關會商相關機關定之。\n第十條第一項用地之變更，有下列情形之一者，得免繳交回饋金：\n一、政府興辦之公共建設及公益性設施。\n二、政府興辦之農村建設及農民福利設施。\n三、興辦之建設、設施位於經濟部公告為嚴重地層下陷地區，或中央主管機關所定偏遠、離島地區。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "13",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "13",
    "content": "地政主管機關推行農地重劃，應會同農業及水利等有關機關，統籌策劃，配合實施。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "14",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "14",
    "content": "（刪除）\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "15",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "15",
    "content": "主管機關對於集水區之經營管理，應會同相關機關作整體規劃。對於水土保持、治山防災、防風林、農地改良、漁港、農業專用道路、農業用水、灌溉、排水等農業工程及公共設施之興建及維護應協調推動。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "16",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "16",
    "content": "每宗耕地分割後每人所有面積未達○．二五公頃者，不得分割。但有下列情形之一者，不在此限：\n一、因購置毗鄰耕地而與其耕地合併者，得為分割合併；同一所有權人之二宗以上毗鄰耕地，土地宗數未增加者，得為分割合併。\n二、部分依法變更為非耕地使用者，其依法變更部分及共有分管之未變更部分，得為分割。\n三、本條例中華民國八十九年一月四日修正施行後所繼承之耕地，得分割為單獨所有。\n四、本條例中華民國八十九年一月四日修正施行前之共有耕地，得分割為單獨所有。\n五、耕地三七五租約，租佃雙方協議以分割方式終止租約者，得分割為租佃雙方單獨所有。\n六、非農地重劃地區，變更為農水路使用者。\n七、其他因執行土地政策、農業政策或配合國家重大建設之需要，經中央目的事業主管機關專案核准者，得為分割。\n前項第三款及第四款所定共有耕地，辦理分割為單獨所有者，應先取得共有人之協議或法院確定判決，其分割後之宗數，不得超過共有人人數。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "17",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "17",
    "content": "本條例修正施行前，登記有案之寺廟、教堂、依法成立財團法人之教堂（會）、宗教基金會或農民團體，其以自有資金取得或無償取得而以自然人名義登記之農業用地，得於本條例中華民國九十二年一月十三日修正施行後一年內，更名為該寺廟、教堂或依法成立財團法人之教堂（會）、宗教基金會或農民團體所有。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "18",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "18",
    "content": "本條例中華民國八十九年一月四日修正施行後取得農業用地之農民，無自用農舍而需興建者，經直轄市或縣（市）主管機關核定，於不影響農業生產環境及農村發展，得申請以集村方式或在自有農業用地興建農舍。\n前項農業用地應確供農業使用；其在自有農業用地興建農舍滿五年始得移轉。但因繼承或法院拍賣而移轉者，不在此限。\n本條例中華民國八十九年一月四日修正施行前取得農業用地，且無自用農舍而需興建者，得依相關土地使用管制及建築法令規定，申請興建農舍。本條例中華民國八十九年一月四日修正施行前共有耕地，而於本條例中華民國八十九年一月四日修正施行後分割為單獨所有，且無自用農舍而需興建者，亦同。\n第一項及前項農舍起造人應為該農舍坐落土地之所有權人；農舍應與其坐落用地併同移轉或併同設定抵押權；已申請興建農舍之農業用地不得重複申請。\n前四項興建農舍之農民資格、最高樓地板面積、農舍建蔽率、容積率、最大基層建築面積與高度、許可條件、申請程序、興建方式、許可之撤銷或廢止及其他應遵行事項之辦法，由內政部會同中央主管機關定之。\n主管機關對以集村方式興建農舍者應予獎勵，並提供必要之協助；其獎勵及協助辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "19",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "19",
    "content": "為確保農業生產環境，避免地下水及土壤污染，影響國民健康，農業用地做為廢棄物處理場（廠）或污染性工廠等使用，應依環境影響評估法，進行環境影響評估。\n農業用地設立廢棄物處理場（廠）或污染性工廠者，環境主管機關應全面普查建立資料庫，廢棄物處理場（廠）或工廠設立者應於廢棄物處理場（廠）或污染性工廠四周，設立地下水監控系統，定期檢查地下水或土壤是否遭受污染，經監控確有污染者，應依照土壤及地下水污染整治有關限制土地使用、賠償、整治及復育等事項之相關法規辦理。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "20",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "20",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之農業用地租賃契約，應依本條例之規定，不適用耕地三七五減租條例之規定。本條例未規定者，適用土地法、民法及其他有關法律之規定。\n本條例中華民國八十九年一月四日修正施行前已依耕地三七五減租條例，或已依土地法及其他法律之規定訂定租約者，除出租人及承租人另有約定者外，其權利義務關係、租約之續約、修正及終止，悉依該法律之規定。\n本條例中華民國八十九年一月四日修正施行前所訂立之委託經營書面契約，不適用耕地三七五減租條例之規定；在契約存續期間，其權利義務關係，依其約定；未約定之部分，適用本條例之規定。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "21",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "21",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之農業用地租賃契約之租期、租金及支付方式，由出租人與承租人約定之，不受土地法第一百十條及第一百十二條之限制。租期逾一年未訂立書面契約者，不適用民法第四百二十二條之規定。\n前項農業用地租賃約定有期限者，其租賃關係於期限屆滿時消滅，不適用民法第四百五十一條及土地法第一百零九條、第一百十四條之規定；當事人另有約定於期限屆滿前得終止租約者，租賃關係於終止時消滅，其終止應於六個月前通知他方當事人；約定期限未達六個月者，應於十五日前通知。\n農業用地租賃未定期限者，雙方得隨時終止租約。但應於六個月前通知對方。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "22",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "22",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之農業用地租賃契約，其租賃關係終止，由出租人收回其農業用地時，不適用平均地權條例第十一條、第六十三條、第七十七條、農地重劃條例第二十九條及促進產業升級條例第二十七條有關由出租人給付承租人補償金之規定。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "22",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "22",
    "content": "主管機關為促進農地流通及有效利用，得輔導農民團體辦理農業用地買賣、租賃、委託經營之仲介業務，並予以獎勵。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "23",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "23",
    "content": "中央主管機關應訂定全國農業產銷方案、計畫，並督導實施。\n前項方案、計畫之擬訂，應兼顧農業之生產、生活及生態功能，發展農業永續經營體系。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "24",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "24",
    "content": "中央主管機關必要時得會同有關機關，指定農產品或農產加工品，輔導業者設置各該業發展基金。\n前項基金之管理及運用，中央主管機關得會同有關機關指導及監督。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "25",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "25",
    "content": "主管機關應會同有關機關，就農業資源分布、生產環境及發展需要，規劃農業生產區域，並視市場需要，輔導設立適當規模之農產專業區，實施計畫產、製、儲、銷。\n農產專業區內，政府指定興建之公共設施，得酌予補助或協助貸款。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "25",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "25",
    "content": "主管機關為發展農業科技，得輔導設置農業科技園區；其設置、管理及輔導，另以法律定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "26",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "26",
    "content": "農民自願結合共同從事農業經營，符合一定條件者，得組織農業產銷班經營之；主管機關並得依其營運狀況予以輔導、獎勵、補助。\n農業產銷班之設立條件、申請程序、評鑑方式、輔導、獎勵、補助及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "27",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "27",
    "content": "中央主管機關對於種用動植物、肥料、飼料、農藥及動物用藥等資材，應分別訂定規格及設立廠場標準，實施檢驗。\n為提升農產品及農產加工品品質，維護消費者權益，中央主管機關應推動相關產品之證明標章驗（認）證制度。\n",
    "passed_date": "2010-11-12"
  },
  {
    "article": "28",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "28",
    "content": "中央主管機關應訂定農業機械化發展計畫，輔導農民或農民團體購買及使用農業機械，並予協助貸款或補助。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "29",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "29",
    "content": "農業動力用電、動力用油、用水，不得高於一般工業用電、用油、用水之價格。\n農業動力用電費用，不採累進計算，停用期間，免收基本費。\n農業動力用電、動力用油、用水之範圍及標準，由行政院定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "30",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "30",
    "content": "主管機關應獎勵輔導家庭農場，擴大經營規模；並籌撥資金，協助貸款或補助。\n前項擴大經營規模，得以組織農業產銷班、租賃耕地、委託代耕或其他經營方式為之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "31",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "31",
    "content": "耕地之使用及違規處罰，應依據區域計畫法相關法令規定；其所有權之移轉登記依據土地法及民法之規定辦理。\n",
    "passed_date": "2010-11-12"
  },
  {
    "article": "32",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "32",
    "content": "直轄市或縣（市）政府對農業用地之違規使用，應加強稽查及取締；並得併同依土地相關法規成立之違規聯合取締小組辦理。\n為加強農業用地違規使用之稽查，中央主管機關得訂定農業用地違規使用檢舉獎勵辦法。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "33",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "33",
    "content": "私法人不得承受耕地。但符合第三十四條規定之農民團體、農業企業機構或農業試驗研究機構經取得許可者，不在此限。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "34",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "34",
    "content": "農民團體、農業企業機構或農業試驗研究機構，其符合技術密集或資本密集之類目及標準者，經申請許可後，得承受耕地；技術密集或資本密集之類目及標準，由中央主管機關指定公告。\n農民團體、農業企業機構或農業試驗研究機構申請承受耕地，應檢具經營利用計畫及其他規定書件，向承受耕地所在地之直轄市或縣（市）主管機關提出，經核轉中央主管機關許可並核發證明文件，憑以申辦土地所有權移轉登記。\n中央主管機關應視當地農業發展情況及所申請之類目、經營利用計畫等因素為核准之依據，並限制其承受耕地之區位、面積、用途及他項權利設定之最高金額。\n農民團體、農業企業機構或農業試驗研究機構申請承受耕地之移轉許可準則，由中央主管機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "35",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "35",
    "content": "農民團體、農業企業機構或農業試驗研究機構依前條許可承受耕地後，非經中央主管機關核准，不得擅自變更經營利用計畫或閒置不用。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "36",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "36",
    "content": "農民團體、農業企業機構或農業試驗研究機構依本條例許可承受之耕地，不得變更使用。但經中央主管機關核准之經營利用計畫，應依相關法令規定辦理用地變更者，不在此限。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "37",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "37",
    "content": "作農業使用之農業用地移轉與自然人時，得申請不課徵土地增值稅。\n作農業使用之耕地依第三十三條及第三十四條規定移轉與農民團體、農業企業機構及農業試驗研究機構時，其符合產業發展需要、一定規模或其他條件，經直轄市、縣（市）主管機關同意者，得申請不課徵土地增值稅。\n前二項不課徵土地增值稅之土地承受人於其具有土地所有權之期間內，曾經有關機關查獲該土地未作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，於再移轉時應課徵土地增值稅。\n前項所定土地承受人有未作農業使用之情事，於配偶間相互贈與之情形，應合併計算。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "38",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "38",
    "content": "作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，其土地及地上農作物之價值，免徵遺產稅，並自承受之年起，免徵田賦十年。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，其土地及地上農作物之價值，免徵贈與稅，並自受贈之年起，免徵田賦十年。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n第一項繼承人有數人，協議由一人繼承土地而需以現金補償其他繼承人者，由主管機關協助辦理二十年土地貸款。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "38",
    "content": "",
    "passed_date": "2010-11-12"
  },
  {
    "article": "38",
    "content": "農業用地經依法律變更為非農業用地，不論其為何時變更，經都市計畫主管機關認定符合下列各款情形之一，並取得農業主管機關核發該土地作農業使用證明書者，得分別檢具由都市計畫及農業主管機關所出具文件，向主管稽徵機關申請適用第三十七條第一項、第三十八條第一項或第二項規定，不課徵土地增值稅或免徵遺產稅、贈與稅或田賦：\n一、依法應完成之細部計畫尚未完成，未能准許依變更後計畫用途使用者。\n二、已發布細部計畫地區，都市計畫書規定應實施市地重劃或區段徵收，於公告實施市地重劃或區段徵收計畫前，未依變更後之計畫用途申請建築使用者。\n本條例中華民國七十二年八月三日修正生效前已變更為非農業用地，經直轄市、縣（市）政府視都市計畫實施進度及地區發展趨勢等情況同意者，得依前項規定申請不課徵土地增值稅。\n",
    "passed_date": "2010-11-12"
  },
  {
    "article": "39",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "39",
    "content": "依前二條規定申請不課徵土地增值稅或免徵遺產稅、贈與稅、田賦者，應檢具農業用地作農業使用證明書，向該管稅捐稽徵機關辦理。\n農業用地作農業使用之認定標準，前項之農業用地作農業使用證明書之申請、核發程序及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。\n",
    "passed_date": "2010-11-12"
  },
  {
    "article": "40",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "40",
    "content": "作農業使用之農業用地，經核准不課徵土地增值稅或免徵遺產稅、贈與稅、田賦者，直轄市或縣（市）主管機關應會同有關機關定期檢查或抽查，並予列管；如有第三十七條或第三十八條未依法作農業使用之情事者，除依本條例有關規定課徵或追繳應納稅賦外，並依第六十九條第一項規定處理。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "41",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "41",
    "content": "家庭農場為擴大經營面積或便利農業經營，在同一地段或毗鄰地段購置或交換耕地時，於取得後連同原有耕地之總面積在五公頃以下者，其新增部分，免徵田賦五年；所需購地或需以現金補償之資金，由主管機關協助辦理二十年貸款。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "42",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "42",
    "content": "農業學校畢業青年，購買耕地直接從事農業生產所需之資金，由主管機關協助辦理二十年貸款。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "43",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "43",
    "content": "第三十條第一項、第三十八條第三項、第四十一條及前條之協助貸款，其貸款對象、期限、利率、額度及相關事項之辦法，由中央主管機關會商有關機關定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "44",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "44",
    "content": "主管機關為維持農產品產銷平衡及合理價格，得辦理國內外促銷或指定農產品由供需雙方依契約生產、收購並保證其價格。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "45",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "45",
    "content": "為因應國內外農產品價格波動，穩定農產品產銷，政府應指定重要農產品，由政府或民間設置平準基金；其設置辦法及保管運用準則，由中央主管機關會同有關機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "46",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "46",
    "content": "農民或農民團體辦理共同供銷、運銷，直接供應工廠或出口外銷者，視同批發市場第一次交易，依有關稅法規定免徵印花稅及營業稅。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "47",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "47",
    "content": "農民出售本身所生產之農產品，免徵印花稅及營業稅。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "48",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "48",
    "content": "中央主管機關會同有關主管機關，對各種農產品或農產加工品，得實施計畫產銷，並協調農業生產、製造、運銷各業間之利益。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "49",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "49",
    "content": "農產品加工業，得由主管機關，或經由農民團體或農產品加工業者之申請，劃分原料供應區，分區以契約採購原料。已劃定之原料供應區，主管機關得視實際供需情形變更之。\n不劃分原料供應區者，主管機關得會同有關機關統籌協調原料分配。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "50",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "50",
    "content": "主管機關應會同有關機關，協助農民或農民團體實施產、製、儲、銷一貫作業，並鼓勵工廠設置於農村之工業用地或工業區內，便利農民就業及原料供應。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "51",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "51",
    "content": "外銷之農產品及農產加工品，得簽訂公約，維持良好外銷秩序。\n中央主管機關得指定農產品，由農民團體、公營機構專責外銷或統一供貨。\n外銷農產加工品輸入其所需之原料與包裝材料，及外銷農產品輸入其所需之包裝材料，其應徵關稅、貨物稅，得於成品出口後，依關稅法及貨物稅條例有關規定申請沖退之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "52",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "52",
    "content": "貿易主管機關對於限制進口之農產品於核准進口之前，應徵得中央主管機關之同意。\n財政主管機關應於實施農產品關稅配額前，就配額之種類、數量、分配方式及分配期間，先行會商中央主管機關後公告之。\n農產品或其加工品因進口對國內農業有損害之虞或損害時，中央主管機關應與中央有關機關會商對策，並應設置救助基金新臺幣一千億元，對有損害之虞或損害者，採取調整產業或防範措施或予以補助、救濟；農產品受進口損害救助辦法及農產品受進口損害救助基金之收支、保管及運用辦法，由行政院定之。\n前項基金之來源，除由政府分三年編列預算補足，不受公共債務法之限制外，並得包括出售政府核准限制進口及關稅配額輸入農產品或其加工品之盈餘或出售其進口權利之所得。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "53",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "53",
    "content": "為維護進口農產品之產銷秩序及公平貿易，中央主管機關得協調財政及貿易主管機關依有關法令規定，採取關稅配額、特別防衛及其他措施；必要時，得指定單位進口。\n農產品貿易之出口國對特定農產品指定單位辦理輸銷我國時，中央主管機關得協商貿易主管機關指定或成立相對單位辦理該國是項農產品之輸入。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "54",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "54",
    "content": "為因應未來農業之經營，政府應設置新臺幣一千五百億元之農業發展基金，以增進農民福利及農業發展，農業發展基金來源除捐贈款外，不足額應由政府分十二年編列預算補足。\n前項捐贈，經主管機關之證明，依所得稅法之規定，免予計入當年度所得，課徵所得稅，或列為當年度費用。\n中央主管機關所設置之農業發展基金，應為農民之福利及農業發展之使用，其收支、保管及運用辦法，由行政院定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "55",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "55",
    "content": "為確保農業生產資源之永續利用，並紓解國內農業受進口農產品之衝擊，主管機關應對農業用地做為休耕、造林等綠色生態行為予以獎勵。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "56",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "56",
    "content": "中央政府應設立農業金融策劃委員會，策劃審議農業金融政策及農業金融體系；其設置辦法，由行政院定之。\n中央主管機關應依據前項政策，訂定農貸計畫，籌措分配農貸資金，並建立融資輔導制度。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "57",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "57",
    "content": "為協助農民取得農業經營所需資金，政府應建立農業信用保證制度，並予獎勵或補助。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "58",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "58",
    "content": "為安定農民收入，穩定農村社會，促進農業資源之充分利用，政府應舉辦農業保險。\n在農業保險法未制定前，得由中央主管機關訂定辦法，分區、分類、分期試辦農業保險，由區內經營同類業務之全體農民參加，並得委託農民團體辦理。\n農民團體辦理之農業保險，政府應予獎勵與協助。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "59",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "59",
    "content": "為因應農業國際化自由化之衝擊，提高農業競爭力，加速調整農業結構，應建立獎勵老年農民離農退休，引進年輕專業農民參與農業生產之制度。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "60",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "60",
    "content": "農業生產因天然災害受損，政府得辦理現金救助、補助或低利貸款，並依法減免田賦，以協助農民迅速恢復生產。\n前項現金救助、補助或低利貸款辦法，由中央主管機關定之。\n辦理第一項現金救助、補助或低利貸款所需經費，由中央主管機關設置農業天然災害救助基金支應之；其收支、保管及運用辦法，由行政院定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "61",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "61",
    "content": "為改善農村生活環境，政府應籌撥經費，加強農村基層建設，推動農村社區之更新，農村醫療福利及休閒、文化設施，以充實現代化之農村生活環境。\n農村社區之更新得以實施重劃或區段徵收方式為之，增加農村現代化之公共設施，並得擴大其農村社區之範圍。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "62",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "62",
    "content": "為維護農業生產及農村生活環境，主管機關應採取必要措施，防止農業生產對環境之污染及非農業部門對農業生產、農村環境、水資源、土地、空氣之污染。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "63",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "63",
    "content": "直轄市、縣（市）主管機關應依據各地區農業特色、景觀資源、生態及文化資產，規劃休閒農業區，報請中央主管機關劃定。\n休閒農場之設置，應報經直轄市或縣（市）主管機關核轉中央主管機關許可。\n第一項休閒農業區之劃定條件、程序與其他應遵行事項，及前項休閒農場設置之輔導、最小面積、申請許可條件、程序、許可證之核發、廢止、土地之使用與營建行為之管理及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "64",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "64",
    "content": "為提高農業科學技術水準，促進農業產業轉型，主管機關應督導所屬農業試驗研究機構，加強農業試驗研究及產業學術合作，並推動農業產業技術研究發展。\n中央主管機關為落實農業科技研發成果於產業發展，應依法加強農業科技智慧財產權之管理及運用，並得輔導設置創新育成中心。\n前項創新育成中心之設置及輔導辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "65",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "65",
    "content": "為確保並提升農業競爭優勢，中央主管機關應會同中央教育及科技主管機關，就農業實驗、研究、教育、訓練及推廣等事項，訂定農業研究、教育及推廣合作辦法。\n中央主管機關應加強辦理農業專業訓練，並應編列預算，獎助志願從事農業之青年就讀相關校院科、系、所及學程，以提升農業科技水準及農業經營管理能力。\n主管機關辦理農業推廣業務，應編列農業推廣經費。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "66",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "66",
    "content": "為擴大農場經營規模，鼓勵農民轉業，主管機關應會同職業訓練主管機關，對離農農民，專案施以職業訓練，並輔導就業。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "67",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "67",
    "content": "主管機關應指定專責單位，或置農業推廣人員，辦理農業推廣業務，必要時，得委託校院、農民團體、農業財團法人、農業社團法人、企業組織或有關機關（構）、團體辦理，並予以輔導、監督及評鑑；其經評鑑優良者，並得予以獎勵。\n前項評鑑項目、計分標準、成績評定、獎勵及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "67",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "67",
    "content": "提供農業推廣服務者，得收取費用。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "67",
    "content": "",
    "passed_date": "2006-12-22"
  },
  {
    "article": "67",
    "content": "為強化農業試驗研究成果推廣運用，建立農民終身學習機制，主管機關應建構完整農業推廣體系，並加強培訓農業經營、生活改善、青少年輔導、資訊傳播及鄉村發展等相關領域之專業農業推廣人員。\n中央主管機關應指定專責單位，規劃辦理農業推廣及專業人力之教育、訓練及資訊傳播發展工作。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "68",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "68",
    "content": "農業實驗、研究、教育及推廣人員對農業發展有貢獻者，主管機關應予獎勵；其獎勵辦法，由中央主管機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "69",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "69",
    "content": "農業用地違反區域計畫法或都市計畫法土地使用管制規定者，應依區域計畫法或都市計畫法規定處理。\n農民團體、農業企業機構或農業試驗研究機構依本條例許可承受之耕地，違反第三十六條規定，擅自變更使用者，除依前項規定辦理外，對該農民團體、農業企業機構或農業試驗研究機構之負責人，並處新臺幣六萬元以上三十萬元以下罰鍰。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "70",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "70",
    "content": "未經許可擅自設置休閒農場經營休閒農業者，處新臺幣六萬元以上三十萬元以下罰鍰，並限期改正；屆期不改正者，按次分別處罰。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "71",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "71",
    "content": "休閒農場未經主管機關許可，自行變更用途或變更經營計畫者，由直轄市或縣（市）主管機關通知限期改正；屆期不改正者，處新臺幣六萬元以上三十萬元以下罰鍰，並按次分別處罰；情節重大者，並得廢止其許可登記證。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "72",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "72",
    "content": "農民團體、農業企業機構或農業試驗研究機構違反第三十五條之規定，未經核准擅自變更經營利用計畫或將耕地閒置不用者，處新臺幣三萬元以上十五萬元以下之罰鍰並限期改正；逾期不改正者，按次分別處罰。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "73",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "73",
    "content": "本條例所定之罰鍰，由主管機關處罰之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "74",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "74",
    "content": "依本條例所處之罰鍰，經限期繳納，屆期仍未繳納者，依法移送強制執行。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "75",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "75",
    "content": "各級主管機關依本條例受理申請登記、核發證明文件，應向申請者收取審查費、登記費或證明文件費；其收費標準，由中央主管機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "76",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "76",
    "content": "本條例施行細則，由中央主管機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "77",
    "content": "",
    "passed_date": "2002-01-08"
  },
  {
    "article": "77",
    "content": "本條例自公布日施行。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "27",
    "content": "中央主管機關對於種用動植物、肥料、飼料、農藥及動物用藥等資材，應分別訂定規格及設立廠場標準，實施檢驗。\n為提升農產品及農產加工品品質，維護消費者權益，中央主管機關應推動相關產品之證明標章驗（認）證制度。\n前項農產品、農產加工品之證明標章驗（認）證相關作業規定，由中央主管機關定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "31",
    "content": "耕地之使用，應符合區域計畫法相關法令規定，始得辦理所有權移轉登記。但有下列情形之一者，不在此限：\n一、因繼承而移轉者。\n二、因法院或行政執行處拍賣或依金融機構合併法所規定之拍賣而移轉者。\n三、依土地法第二十條所定之標售而移轉者。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "39",
    "content": "依第三十一條規定申請耕地所有權移轉登記者，應檢具農業用地作農業使用證明書或耕地符合土地使用管制規定證明書，向該管土地登記機關辦理。\n依前二條規定申請不課徵土地增值稅或免徵遺產稅、贈與稅、田賦者，應檢具農業用地作農業使用證明書，向該管稅捐稽徵機關辦理。\n農業用地作農業使用之認定標準、前二項之農業用地作農業使用證明書或耕地符合土地使用管制規定證明書之申請、核發程序及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。\n",
    "passed_date": "2003-01-13"
  },
  {
    "article": "3",
    "content": "本條例用辭定義如下：\n一、農業：指利用自然資源及農用資材，從事農作、森林、水產、畜牧等動植物產銷之事業。\n二、農產品：指農業所生產之物。\n三、農民：指直接從事農業生產之自然人。\n四、家庭農場：指以共同生活戶為單位，從事農業經營之農場。\n五、休閒農業：指利用田園景觀、自然生態及環境資源，結合農林漁牧生產、農業經營活動、農村文化及農家生活，提供國民休閒，增進國民對農業及農村之體驗為目旳之農業經營。\n六、休閒農場：指經營休閒農業之場地。\n七、農民團體：指農民依農會法、漁會法、合作社法、農田水利會組織通則所組織之農會、漁會、農業合作社及農田水利會。\n八、農業企業機構：指從事農業生產或農業試驗研究之公司。\n九、農業試驗研究機構：指從事農業試驗研究之機關、學校及農業財團法人。\n十、農業用地：指非都市土地或都市土地農業區、保護區範圍內，依法供下列使用之土地：\n　（一）供農作、森林、養殖、畜牧及保育使用者。\n　（二）供與農業經營不可分離之農舍、畜禽舍、倉儲設備、曬場、集貨場、農路、灌溉、排水及其他農用之土地。\n　（三）農民團體與合作農場所有直接供農業使用之倉庫、冷凍（藏）庫、農機中心、蠶種製造（繁殖）場、集貨場、檢驗場等用地。\n十一、耕地：指合於下列規定之土地：\n　（一）依區域計畫法劃定為特定農業區、一般農業區、山坡地保育區、森林區之農牧用地，或依都市計畫法劃定為農業區、保護區之田、旱地目土地，或非都市土地暫未依法編定之田、旱地目土地。\n　（二）國家公園區內，依國家公園法劃定之分區別及使用性質，經該法主管機關會同有關機關認定屬於前目規定之土地。\n十二、農業使用：指農業用地符合區域計畫法或都市計畫法土地使用分區管制之相關法令規定，並實際供農作、森林、養殖、畜牧及設置相關之農業設施或農舍使用而未閒置不用者。\n十三、農產專業區：指按農產別規定經營種類所設立，並建立產、製、儲、銷體系之地區。\n十四、耕地租賃：指土地所有權人將其自有耕地之部分或全部出租與他人經營農業使用者。\n十五、委託代耕：指自行經營之家庭農場，僅將其農場生產過程之部分或全部作業，委託他人代為實施者。\n十六、共同經營：指土地相毗連或鄰近之農民或飼養同類禽、畜、水產動植物之鄰近農民，自願結合共同從事農業經營者。\n十七、農產運銷：指農產品之集貨、選別、分級、包裝、儲存、冷凍（藏）、加工處理、檢驗、運輸及交易等各項作業。\n前項第十二款農業使用之認定及查核程序，由中央主管機關會同有關機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "5",
    "content": "鄉（鎮、市、區）公所應指定專人辦理農業資源及產銷資料之調查、統計，層報該管主管機關分析處理。\n各級主管機關為辦理農業資源及產銷統計、分析，應充實農業資訊設施，以上資訊並應上網。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "8",
    "content": "主管機關得依據農業用地之自然環境、社會經濟因素、技術條件及農民意願，配合區域計畫法或都市計畫法土地使用分區之劃定，擬訂農地利用綜合規畫計畫，建立適地適作模式。\n前項完成農地利用綜合規劃計畫地區，應至少每五年通盤檢討一次，依據當地發展情況作必要之修正。\n農地申請以竹木、稻草、塑膠材料、角鋼或鐵絲網搭建無固定基礎之臨時性與農業生產有關之建築物，可免申請建築執照。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "11",
    "content": "私人取得農地之面積，合計不得超過二十公頃。但因繼承或其他法律另有規定者，不在此限。\n私人取得之農地面積合計超過二十公頃者，其超過部分之轉讓契約或取得行為無效，並不得移轉登記。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "12",
    "content": "第十條第一項用地之變更，應視其事業性質，繳交回饋金，撥交第五十四條中央機關所設置之農業發展基金，專供農業發展及農民福利之用。\n各目的事業相關法令已明定土地變更使用應捐贈或繳交相當回饋金之金錢或代金者，其繳交及使用，依其法令規定辦理。但其土地如係農業用地，除本條例中華民國八十九年一月四日修正施行前已收繳者，得免予撥交外，各相關機關應將收繳之金錢或代金之二分之一依前項規定辦理。其金錢或代金之繳交、撥交方式及分配利用辦法，由中央主管機關會商相關機關定之。\n第十條第一項用地之變更，有下列情形之一者，得免繳交回饋金：\n一、政府興辦之公共建設及公益性設施。\n二、政府興辦之農村建設及農民福利設施。\n三、興辦之建設、設施位於經濟部公告為嚴重地層下陷地區，或中央主管機關所定偏遠、離島地區。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "14",
    "content": "中央農業主管機關為保護及改善農業生產環境，有效管理農地之使用，並改善農村社區生活條件，應設置農村規劃發展局，其人員編制，就現有員額範圍內調派之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "16",
    "content": "每宗耕地分割後每人所有面積未達０．二五公頃者，不得分割。但有下列情形之一者，不在此限：\n一、因購置毗鄰耕地而與其耕地合併者，得為分割合併；同一所有權人之二宗以上毗鄰耕地，土地宗數未增加者，得為分割合併。\n二、部分依法變更為非耕地使用者，其依法變更部分及共有分管之未變更部分，得為分割。\n三、本條例中華民國八十九年一月四日修正施行後所繼承之耕地，得分割為單獨所有。\n四、本條例中華民國八十九年一月四日修正施行前之共有耕地，得分割為單獨所有。\n五、耕地三七五租約，租佃雙方協議以分割方式終止租約者，得分割為租佃雙方單獨所有。\n六、非農地重劃地區，變更為農水路使用者。\n七、其他因執行土地政策、農業政策或配合國家重大建設之需要，經中央主管機關專案核准者，得為分割。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "17",
    "content": "本條例修正施行前，繼承人因受原土地法第三十條之一及修正前本條例第三十一條之限制，而以約定或信託方式，將農地或其持分登記於受託人名下者，於本條例修正通過後一年內，得請求回復登記為所有人。回復請求權人並得請求依其持分分割。\n本條例修正施行前，既有寺廟登記有案或依法成立財團法人之教堂（會），其以自有資金取得而以自然人名義登記之農業用地，得更名為該寺廟或依法成立財團法人之教堂（會）所有。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "18",
    "content": "本條例中華民國八十九年一月四日修正施行後取得農業用地之農民，無自用農舍而需興建者，經直轄市或縣（市）主管機關核定，於不影響農業生產環境及農村發展，得申請以集村方式或在自有農業用地興建農舍。\n前項農業用地應確供農業使用；其在自有農業用地興建農舍滿五年始得移轉。但因繼承或法院拍賣而移轉者，不在此限。\n本條例中華民國八十九年一月四日修正施行前取得農業用地，且無自用農舍而需興建者，得依相關土地使用管制及建築法令規定，申請興建農舍。本條例中華民國八十九年一月四日修正施行前共有耕地，而於本條例中華民國八十九年一月四日修正施行後分割為單獨所有，且無自用農舍而需興建者，亦同。\n第一項及前項農舍起造人應為該農舍坐落土地之所有權人；農舍應與其坐落用地併同移轉或併同設定抵押權；已申請興建農舍之農業用地不得重複申請。\n前四項興建農舍之農民資格、最高樓地板面積、農舍建蔽率、容積率、最大基層建築面積與高度、許可條件、申請程序、興建方式、許可之撤銷及其他應遵行事項之辦法，由內政部會同中央主管機關定之。\n主管機關對以集村方式興建農舍者應予獎勵，並提供必要之協助；其獎勵及協助辦法，由中央主管機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "20",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之耕地租賃契約，應依本條例之規定，不適用耕地三七五減租條例之規定。本條例未規定者，適用土地法、民法及其他有關法律之規定。\n本條例中華民國八十九年一月四日修正施行前已依耕地三七五減租條例，或已依土地法及其他法律之規定訂定租約者，除出租人及承租人另有約定者外，其權利義務關係、租約之續約、修正及終止，悉依該法律之規定。\n本條例中華民國八十九年一月四日修正施行前所訂立之委託經營書面契約，不適用耕地三七五減租條例之規定；在契約存續期間，其權利義務關係，依其約定；未約定之部分，適用本條例之規定。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "21",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之耕地租賃契約之租期、租金及支付方式，由出租人與承租人約定之，不受土地法第一百十條及第一百十二條之限制。租期逾一年未訂立書面契約者，不適用民法第四百二十二條之規定。\n前項耕地租賃約定有期限者，其租賃關係於期限屆滿時消滅，不適用民法第四百五十一條及土地法第一百零九條、第一百十四條之規定；當事人另有約定於期限屆滿前得終止租約者，租賃關係於終止時消滅，其終止應於六個月前通知他方當事人；約定期限未達六個月者，應於十五日前通知。\n耕地租賃未定期限者，雙方得隨時終止租約。但應於六個月前通知對方。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "22",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之耕地租賃契約，其租賃關係終止，由出租人收回其耕地時，不適用平均地權條例第十一條、第六十三條、第七十七條、農地重劃條例第二十九條及促進產業升級條例第二十七條有關由出租人給付承租人補償金之規定。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "25",
    "content": "主管機關應會同有關機關，就農業資源分布、生產環境及發展需要，規劃農業生產區域，並視市場需要，輔導設立適當規模之農業專業區，實施計畫產、製、儲、銷。\n農業專業區內，政府指定興建之公共設施，得酌予補助或協助貸款。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "26",
    "content": "農民從事共同經營符合主管機關所定條件者，得組織共同經營班經營之；其經向直轄市或縣（市）主管機關申請備案者，並得由主管機關予以輔導。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "27",
    "content": "中央主管機關對於種用動植物、肥料、飼料、農藥、動物用藥及農業機械等資材，應分別訂定規程及設立廠場標準，實施檢驗。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "30",
    "content": "主管機關應獎勵輔導家庭農場，擴大經營規模；並籌撥資金，協助貸款或補助。\n前項擴大經營規模，得以共同經營、耕地租賃、委託代耕或其他經營方式為之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "31",
    "content": "耕地之使用，應符合區域計畫法或都市計畫法土地使用分區管制之相關法令規定，始得辦理所有權移轉登記。但因繼承或法院拍賣而移轉者，不在此限。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "32",
    "content": "主管機關對農業用地之違規使用，應加強稽查，並應設農地違規使用稽查單位。\n為加強農地違規使用之稽查，中央主管機關得訂定農地違規使用檢舉獎勵辦法。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "36",
    "content": "農民團體、農業企業機構或農業試驗研究機構依第三十四條許可承受之耕地，除因政府徵收、收購或依法檢討變更者外，不得變更使用。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "37",
    "content": "作農業使用之農業用地，移轉與自然人時，得申請不課徵土地增值稅。\n前項不課徵土地增值稅之土地承受人於其具有土地所有權之期間內，曾經有關機關查獲該土地未作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，於再移轉時應課徵土地增值稅。\n前項所定土地承受人有未作農業使用之情事，於配偶間相互贈與之情形，應合併計算。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "39",
    "content": "依第三十一條或前二條申請移轉耕地所有權、不課徵土地增值稅或免徵遺產稅、贈與稅、田賦者，應檢具相關文件資料，向該管直轄市或縣（市）主管機關申請；申請時應檢具之文件資料、程序及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "43",
    "content": "第三十八條第三項、第四十一條及前條之協助貸款，其貸款對象、條件及相關事宜，由中央主管機關會同有關機關另以辦法定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "52",
    "content": "貿易主管機關對於限制進口之農產品於核准進口之前，應徵得中央主管機關之同意。\n農產品或其加工品因進口對國內農業有損害之虞或已造成損害時，中央主管機關應與中央有關主管機關會商對策，並應設置救助基金，對有損害之虞或已造成損害者，採取調整產業或防範措施或予以補助、救濟；農產品受進口損害救助辦法及農產品受進口損害救助基金之收支、保管及運用辦法，由行政院定之。\n前項基金之來源，除由政府編列預算外，並得包括出售政府核准限制進口及關稅配額輸入農產品或其加工品之盈餘或出售其進口權利之所得。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "54",
    "content": "為因應未來農業之經營，政府應設置一千五百億元之農業發展基金，以增進農民福利及農業發展，農業發展基金來源除捐贈款外，不足額應由政府分十五年編列預算補足。\n前項捐贈，經主管機關之證明，依所得稅法之規定，免予計入當年度所得，課徵所得稅，或列為當年度費用。\n中央主管機關所設置之農業發展基金，應為農民之福利及農業發展之使用，其收支、保管及運用辦法，由行政院定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "55",
    "content": "為確保農業生產資源之永續利用，並紓解國內農業受進口農產品之衝擊，農業主管機關應對農業用地做為休耕、造林等綠色生態行為予以獎勵。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "63",
    "content": "主管機關應依據各地區農業特色、景觀資源、生態、文化資產、規劃休閒農業區以發展休閒農業，並輔導管理休閒農場之設置。\n設置休閒農場應經許可，其設置之最小面積、申請許可條件、辦理程序、許可證之核發、土地使用、營建行為及其他應遵行事項之管理辦法，由中央主管機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "64",
    "content": "為提高農業科學技術水準，各級主管機關，應督導所屬農業試驗研究機構，加強農業試驗研究。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "65",
    "content": "為因應農業發展需要，主管機關應會同教育及科技主管機關，就農業實驗、研究、教育、訓練及推廣等事項，訂定農業研究教育推廣聯繫方案，分別或合作實施。\n實施前項方案，應編列預算，獎助志願從事農業之青年就讀農業校、院，並加強辦理農業專業訓練，以提升農業科技水準。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "67",
    "content": "主管機關應加強農業推廣工作，並充實各專責單位，必要時得委託農業院校、農民團體、企業組織或有關機關、團體，辦理農業推廣，並輔導、監督。\n農業推廣實施辦法由中央主管機關定之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "69",
    "content": "農業用地違反區域計畫法或都市計畫法土地使用管制規定者，應依區域計畫法或都市計畫法等處理。\n主管機關應依第三十二條之規定，對違規使用之農地，加強稽查，並通知前項之主管機關依法處罰。\n農民團體、農業企業機構或農業試驗研究機構依本條例許可承受之耕地，違反第三十六條規定，擅自變更使用者，除依前項規定辦理外，對該農民團體、農業企業機構或農業試驗研究機構之負責人，並處新臺幣六萬元以上三十萬元以下罰鍰。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "71",
    "content": "休閒農場未經主管機關許可，自行變更用途或變更經營計畫者，由直轄市或縣（市）主管機關通知限期改正；屆期不改正者，處新臺幣六萬元以上三十萬元以下罰鍰，並按次分別處罰，情節重大者，並得撤銷其許可登記證。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "74",
    "content": "依本條例所處之罰鍰，經限期繳納，屆期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "77",
    "content": "本條例自公布日施行。\n本條例修正施行滿兩年，由中央主管機關檢討之。\n",
    "passed_date": "2000-01-04"
  },
  {
    "article": "27",
    "content": "中央主管機關對於種用動植物、肥料、飼料、農藥及動物用藥等資材，應分別訂定規格及設立廠場標準，實施檢驗。\n為提升農產品及農產加工品品質，維護消費者權益，中央主管機關應推動相關產品之證明標章驗（認）證制度。\n前項農產品、農產加工品之證明標章驗（認）證相關作業規定，由中央主管機關定之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "3",
    "content": "本條例用辭定義如下：\n一、農業：指利用自然資源及農用資材，從事農作、森林、水產、畜牧等動植物產銷之事業。\n二、農產品：指農業所生產之物。\n三、農民：指直接從事農業生產之自然人。\n四、家庭農場：指以共同生活戶為單位，從事農業經營之農場。\n五、休閒農業：指利用田園景觀、自然生態及環境資源，結合農林漁牧生產、農業經營活動、農村文化及農家生活，提供國民休閒，增進國民對農業及農村之體驗為目旳之農業經營。\n六、休閒農場：指經營休閒農業之場地。\n七、農民團體：指農民依農會法、漁會法、合作社法、農田水利會組織通則所組織之農會、漁會、農業合作社及農田水利會。\n八、農業企業機構：指從事農業生產或農業試驗研究之公司。\n九、農業試驗研究機構：指從事農業試驗研究之機關、學校及農業財團法人。\n十、農業用地：指非都市土地或都市土地農業區、保護區範圍內，依法供下列使用之土地：\n　（一）供農作、森林、養殖、畜牧及保育使用者。\n　（二）供與農業經營不可分離之農舍、畜禽舍、倉儲設備、曬場、集貨場、農路、灌溉、排水及其他農用之土地。\n　（三）農民團體與合作農場所有直接供農業使用之倉庫、冷凍（藏）庫、農機中心、蠶種製造（繁殖）場、集貨場、檢驗場等用地。\n十一、耕地：指合於下列規定之土地：\n　（一）依區域計畫法劃定為特定農業區、一般農業區、山坡地保育區、森林區之農牧用地，或依都市計畫法劃定為農業區、保護區之田、旱地目土地，或非都市土地暫未依法編定之田、旱地目土地。\n　（二）國家公園區內，依國家公園法劃定之分區別及使用性質，經該法主管機關會同有關機關認定屬於前目規定之土地。\n十二、農業使用：指農業用地符合區域計畫法或都市計畫法土地使用分區管制之相關法令規定，並實際供農作、森林、養殖、畜牧及設置相關之農業設施或農舍使用而未閒置不用者。\n十三、農產專業區：指按農產別規定經營種類所設立，並建立產、製、儲、銷體系之地區。\n十四、耕地租賃：指土地所有權人將其自有耕地之部分或全部出租與他人經營農業使用者。\n十五、委託代耕：指自行經營之家庭農場，僅將其農場生產過程之部分或全部作業，委託他人代為實施者。\n十六、共同經營：指土地相毗連或鄰近之農民或飼養同類禽、畜、水產動植物之鄰近農民，自願結合共同從事農業經營者。\n十七、農產運銷：指農產品之集貨、選別、分級、包裝、儲存、冷凍（藏）、加工處理、檢驗、運輸及交易等各項作業。\n前項第十二款農業使用之認定及查核程序，由中央主管機關會同有關機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "5",
    "content": "鄉（鎮、市、區）公所應指定專人辦理農業資源及產銷資料之調查、統計，層報該管主管機關分析處理。\n各級主管機關為辦理農業資源及產銷統計、分析，應充實農業資訊設施，以上資訊並應上網。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "8",
    "content": "主管機關得依據農業用地之自然環境、社會經濟因素、技術條件及農民意願，配合區域計畫法或都市計畫法土地使用分區之劃定，擬訂農地利用綜合規畫計畫，建立適地適作模式。\n前項完成農地利用綜合規劃計畫地區，應至少每五年通盤檢討一次，依據當地發展情況作必要之修正。\n農地申請以竹木、稻草、塑膠材料、角鋼或鐵絲網搭建無固定基礎之臨時性與農業生產有關之建築物，可免申請建築執照。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "11",
    "content": "私人取得農地之面積，合計不得超過二十公頃。但因繼承或其他法律另有規定者，不在此限。\n私人取得之農地面積合計超過二十公頃者，其超過部分之轉讓契約或取得行為無效，並不得移轉登記。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "14",
    "content": "中央農業主管機關為保護及改善農業生產環境，有效管理農地之使用，並改善農村社區生活條件，應設置農村規劃發展局，其人員編制，就現有員額範圍內調派之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "16",
    "content": "每宗耕地分割後每人所有面積未達０．二五公頃者，不得分割。但有下列情形之一者，不在此限：\n一、因購置毗鄰耕地而與其耕地合併者，得為分割合併；同一所有權人之二宗以上毗鄰耕地，土地宗數未增加者，得為分割合併。\n二、部分依法變更為非耕地使用者，其依法變更部分及共有分管之未變更部分，得為分割。\n三、本條例中華民國八十九年一月四日修正施行後所繼承之耕地，得分割為單獨所有。\n四、本條例中華民國八十九年一月四日修正施行前之共有耕地，得分割為單獨所有。\n五、耕地三七五租約，租佃雙方協議以分割方式終止租約者，得分割為租佃雙方單獨所有。\n六、非農地重劃地區，變更為農水路使用者。\n七、其他因執行土地政策、農業政策或配合國家重大建設之需要，經中央主管機關專案核准者，得為分割。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "17",
    "content": "本條例修正施行前，繼承人因受原土地法第三十條之一及修正前本條例第三十一條之限制，而以約定或信託方式，將農地或其持分登記於受託人名下者，於本條例修正通過後一年內，得請求回復登記為所有人。回復請求權人並得請求依其持分分割。\n本條例修正施行前，既有寺廟登記有案或依法成立財團法人之教堂（會），其以自有資金取得而以自然人名義登記之農業用地，得更名為該寺廟或依法成立財團法人之教堂（會）所有。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "20",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之耕地租賃契約，應依本條例之規定，不適用耕地三七五減租條例之規定。本條例未規定者，適用土地法、民法及其他有關法律之規定。\n本條例中華民國八十九年一月四日修正施行前已依耕地三七五減租條例，或已依土地法及其他法律之規定訂定租約者，除出租人及承租人另有約定者外，其權利義務關係、租約之續約、修正及終止，悉依該法律之規定。\n本條例中華民國八十九年一月四日修正施行前所訂立之委託經營書面契約，不適用耕地三七五減租條例之規定；在契約存續期間，其權利義務關係，依其約定；未約定之部分，適用本條例之規定。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "21",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之耕地租賃契約之租期、租金及支付方式，由出租人與承租人約定之，不受土地法第一百十條及第一百十二條之限制。租期逾一年未訂立書面契約者，不適用民法第四百二十二條之規定。\n前項耕地租賃約定有期限者，其租賃關係於期限屆滿時消滅，不適用民法第四百五十一條及土地法第一百零九條、第一百十四條之規定；當事人另有約定於期限屆滿前得終止租約者，租賃關係於終止時消滅，其終止應於六個月前通知他方當事人；約定期限未達六個月者，應於十五日前通知。\n耕地租賃未定期限者，雙方得隨時終止租約。但應於六個月前通知對方。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "22",
    "content": "本條例中華民國八十九年一月四日修正施行後所訂立之耕地租賃契約，其租賃關係終止，由出租人收回其耕地時，不適用平均地權條例第十一條、第六十三條、第七十七條、農地重劃條例第二十九條及促進產業升級條例第二十七條有關由出租人給付承租人補償金之規定。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "26",
    "content": "農民從事共同經營符合主管機關所定條件者，得組織共同經營班經營之；其經向直轄市或縣（市）主管機關申請備案者，並得由主管機關予以輔導。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "27",
    "content": "中央主管機關對於種用動植物、肥料、飼料、農藥、動物用藥及農業機械等資材，應分別訂定規程及設立廠場標準，實施檢驗。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "30",
    "content": "主管機關應獎勵輔導家庭農場，擴大經營規模；並籌撥資金，協助貸款或補助。\n前項擴大經營規模，得以共同經營、耕地租賃、委託代耕或其他經營方式為之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "31",
    "content": "耕地之使用，應符合區域計畫法或都市計畫法土地使用分區管制之相關法令規定，始得辦理所有權移轉登記。但因繼承或法院拍賣而移轉者，不在此限。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "32",
    "content": "主管機關對農業用地之違規使用，應加強稽查，並應設農地違規使用稽查單位。\n為加強農地違規使用之稽查，中央主管機關得訂定農地違規使用檢舉獎勵辦法。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "36",
    "content": "農民團體、農業企業機構或農業試驗研究機構依第三十四條許可承受之耕地，除因政府徵收、收購或依法檢討變更者外，不得變更使用。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "37",
    "content": "作農業使用之農業用地，移轉與自然人時，得申請不課徵土地增值稅。\n前項不課徵土地增值稅之土地承受人於其具有土地所有權之期間內，曾經有關機關查獲該土地未作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，於再移轉時應課徵土地增值稅。\n前項所定土地承受人有未作農業使用之情事，於配偶間相互贈與之情形，應合併計算。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "39",
    "content": "依第三十一條或前二條申請移轉耕地所有權、不課徵土地增值稅或免徵遺產稅、贈與稅、田賦者，應檢具相關文件資料，向該管直轄市或縣（市）主管機關申請；申請時應檢具之文件資料、程序及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "43",
    "content": "第三十八條第三項、第四十一條及前條之協助貸款，其貸款對象、條件及相關事宜，由中央主管機關會同有關機關另以辦法定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "52",
    "content": "貿易主管機關對於限制進口之農產品於核准進口之前，應徵得中央主管機關之同意。\n農產品或其加工品因進口對國內農業有損害之虞或已造成損害時，中央主管機關應與中央有關主管機關會商對策，並應設置救助基金，對有損害之虞或已造成損害者，採取調整產業或防範措施或予以補助、救濟；農產品受進口損害救助辦法及農產品受進口損害救助基金之收支、保管及運用辦法，由行政院定之。\n前項基金之來源，除由政府編列預算外，並得包括出售政府核准限制進口及關稅配額輸入農產品或其加工品之盈餘或出售其進口權利之所得。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "54",
    "content": "為因應未來農業之經營，政府應設置一千五百億元之農業發展基金，以增進農民福利及農業發展，農業發展基金來源除捐贈款外，不足額應由政府分十五年編列預算補足。\n前項捐贈，經主管機關之證明，依所得稅法之規定，免予計入當年度所得，課徵所得稅，或列為當年度費用。\n中央主管機關所設置之農業發展基金，應為農民之福利及農業發展之使用，其收支、保管及運用辦法，由行政院定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "55",
    "content": "為確保農業生產資源之永續利用，並紓解國內農業受進口農產品之衝擊，農業主管機關應對農業用地做為休耕、造林等綠色生態行為予以獎勵。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "63",
    "content": "主管機關應依據各地區農業特色、景觀資源、生態、文化資產、規劃休閒農業區以發展休閒農業，並輔導管理休閒農場之設置。\n設置休閒農場應經許可，其設置之最小面積、申請許可條件、辦理程序、許可證之核發、土地使用、營建行為及其他應遵行事項之管理辦法，由中央主管機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "64",
    "content": "為提高農業科學技術水準，各級主管機關，應督導所屬農業試驗研究機構，加強農業試驗研究。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "65",
    "content": "為因應農業發展需要，主管機關應會同教育及科技主管機關，就農業實驗、研究、教育、訓練及推廣等事項，訂定農業研究教育推廣聯繫方案，分別或合作實施。\n實施前項方案，應編列預算，獎助志願從事農業之青年就讀農業校、院，並加強辦理農業專業訓練，以提升農業科技水準。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "67",
    "content": "主管機關應加強農業推廣工作，並充實各專責單位，必要時得委託農業院校、農民團體、企業組織或有關機關、團體，辦理農業推廣，並輔導、監督。\n農業推廣實施辦法由中央主管機關定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "69",
    "content": "農業用地違反區域計畫法或都市計畫法土地使用管制規定者，應依區域計畫法或都市計畫法等處理。\n主管機關應依第三十二條之規定，對違規使用之農地，加強稽查，並通知前項之主管機關依法處罰。\n農民團體、農業企業機構或農業試驗研究機構依本條例許可承受之耕地，違反第三十六條規定，擅自變更使用者，除依前項規定辦理外，對該農民團體、農業企業機構或農業試驗研究機構之負責人，並處新臺幣六萬元以上三十萬元以下罰鍰。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "74",
    "content": "依本條例所處之罰鍰，經限期繳納，屆期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "77",
    "content": "本條例自公布日施行。\n本條例修正施行滿兩年，由中央主管機關檢討之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "1",
    "content": "為加速農業發展，促進農業產銷，增加農民所得，提高農民生活水準，制定本條例。\n本條例未規定者，適用其他法律之規定。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "2",
    "content": "農業主管機關：中央為行政院農業委員會；省（市）為省（市）政府；縣（市）為縣（市）政府。\n",
    "passed_date": "1985-12-24"
  },
  {
    "article": "3",
    "content": "本條例用辭定義如左：\n一、農業：指利用自然資源及農用資材，從事農作、森林、水產、畜牧等動植物產銷之事業。\n二、農產品：指農業所生產之物。\n三、農民：指直接從事農業生產之自然人。\n四、家庭農場：指以共同生活戶為單位，從事農業產銷之農場。\n五、共同經營：指土地相毗連和鄰近之農民或飼養同類禽、畜、魚之鄰近農民，自願結合共同從事農場經營者。\n六、委託代耕：指自行經營之家庭農場，僅將其農場生產過程之部分或全部作業，委託他人代為實施者。\n七、委託經營：指家庭農場將其自有耕地之部分或全部，委託其他家庭農場、共同經營組織、合作農場或農業服務業者經營。\n八、合作農場：指依合作社法設立之農場。\n九、農民團體：指依法組織之農會、漁會、農業合作社及農田水利會。\n十、農業用地：指供農作、森林、養殖、畜牧及與農業經營不可分離之農舍、畜禽舍、倉儲設備、曬場、集貨場、農路、灌溉、排水及其他農用之土地。\n　農民團體與合作農場所有直接供農業使用之倉庫、冷凍（藏）庫、農機中心、蠶種製造（繁殖）場、集貨場、檢驗場等用地，視同農業用地。\n十一、耕地：指農業用地中依區域計畫法編定之農牧用地，或依都市計畫法編為農業區、保護區之田、旱地目土地，或依土地法編定之農業用地，或未依法編定而土地登記簿所記載田、旱地目之土地。\n十二、農產專業區：指按農產別規定經營種類所設立並建立產、製、儲、銷體系之地區。\n十三、農產運銷：指農產品之集貨、選別、分級、包裝、儲存、冷凍（藏）、加工處理、檢驗、運輸及交易等各項作業。\n十四、農業服務業：指為農業生產者提供農業生產指導、服務並收取服務費之事業。\n十五、農業企業機構：指從事農業生產及附屬加工之股份有限公司。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "4",
    "content": "農民自行以人力、畜力或農用機械操作、經營農業生產或實施共同經營、合作農場經營者，為自耕。其實施委託代耕者，以自耕論。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "5",
    "content": "依本條例規定之委託經營，不適用耕地三七五減租條例之規定。\n委託經營應以書面為之。其費用之分擔、收益之分配及委託期間，由委託人與受委託人約定之；委託期間之終止無約定者，應於一年前通知對方，屆期由委託人無償收回其土地。\n委託經營之委託人，在委託經營期間，不得購置耕地。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "6",
    "content": "中央農業主管機關得設農業發展諮詢委員會，提供興革意見；所需工作人員應就該機關所定員額內調用之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "7",
    "content": "政府應設置農業發展基金，以捐贈款及各級政府公庫撥款等充之。\n前項捐贈，經農業主管機關之證明，依所得稅法之規定，免予計入當年度所得，課徵所得稅。\n農業發展基金之收支、保管、運用辦法，由行政院定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "8",
    "content": "政府為因應國內外農產品價格波動，穩定農產品產銷，應指定重要農產品設置平準基金；其設置辦法，及管理運用準則，由中央農業主管機關會同有關機關定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "9",
    "content": "中央農業主管機關必要時得會同有關機關，指定農產品或農產加工品，輔導業者設置各該業發展基金。\n前項基金之管理與運用，中央農業主管機關得會同有關機關指導與監督。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "10",
    "content": "為期本條例之有效實施，政府各級有關機關應逐年將有關工作，編列年度施政計畫及預算，積極推動。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "11",
    "content": "鄉（鎮、市、區）公所應指定專人辦理農業資源及產銷資料之調查、統計，層報該管農業主管機關分析處理。\n各級農業主管機關為辦理農業資源及產銷統計、分析，應充實農業資訊設施。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "12",
    "content": "農業主管機關為執行保護農業資源、救災、防治植物病蟲害、家畜或養殖魚貝類疾病等特定任務時，得指定人員為必要之措施。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "13",
    "content": "耕地及其他依法供農業用地使用之土地，於劃定或變更為非農業使用時，應先徵得農業主管機關同意。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "14",
    "content": "公私有農業用地，均應依照土地可利用限度使用，並依其需要，實施水土保持處理及維護。超限度使用或怠於水土保持處理者，依法強制使用人變更或實施之。\n低度利用而具有開發潛力之大面積地區，政府得指定單位負責規劃並輔導其利用。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "15",
    "content": "地政主管機關推行農地重劃，應會同農業及水利等有關機關，統籌策劃，配合實施。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "16",
    "content": "農業主管機關對於集水區之經營管理，應作整體規劃，對於水土保持、治山防洪、防風林、農地改良、漁港、船澳、農業專用道路、農田水利、灌溉、排水、河堤、海堤等農業工程及公共設施之興建及維護，並應協調推動。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "17",
    "content": "山坡地、山地保留地、河川新生地、海埔新生地及海邊養殖地等土地，由政府統籌規劃，劃定區域，自行投資開發或核准由農民、合作農場、農民團體、農業企業機構投資開發。但政府開發之土地，指定為農業使用者，除供自用外，應優先租售農民，分期收回開發費用。\n前項土地之開發管理及山地保留地輔導開發辦法，由行政院定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "18",
    "content": "前條經核准由農民團體或農民開發之土地，得輔助農民以合作方式為之。\n農民、合作農場、農民團體或農業企業機構開發之土地，開發完竣後，無償使用。繼續經營滿五年者，無償取得土地所有權。其由農業企業機構投資開發者，自產品開始銷售之日起，免徵營利事業所得稅五年；其由農民、合作農場或農民團體開發者，自開發完竣有收益之日起，免徵田賦八年。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "19",
    "content": "農民或合作農場場員，每人開發或承受之土地面積，以不少於三公頃為原則。但最高不得超過二十公頃。農民團體依其計劃、農業企業機構按計畫及實收資本額核定其最高面積。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "20",
    "content": "中央農業主管機關應訂定全國農業產銷方針、計畫，並督導實施。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "21",
    "content": "農業主管機關應會同有關機關，就農業資源分布、生產環境及發展需要，規劃農業生產區域，並視市場需要，輔導設立適當規模之農產專業區，實施計畫產、製、儲、銷。\n農產專業區內，政府指定興建之公共設施，得酌予補助或協助貸款。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "22",
    "content": "農業服務業經農業主管機關登記者，依獎勵投資條例有關規定予以免稅與獎勵。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "23",
    "content": "中央農業主管機關對於種用動植物、肥料、飼料、農藥、動物用藥及農業機械等資材，應分別訂定規格及設立廠場標準，實施檢驗。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "24",
    "content": "中央農業主管機關應訂定農業機械化發展計畫，輔導農民、合作農場、農民團體或農業服務業購買及使用農業機械，並予協助貸款或補助。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "25",
    "content": "農業動力用電、動力用油、用水，不得高於一般工業用電、用油、用水之價格。\n農業動力用電費用，不採累進計算，停用期間，免收基本費。\n農業動力用電、動力用油、用水之範圍及標準，由行政院定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "26",
    "content": "農業主管機關應獎勵輔導家庭農場，擴大經營規模，或以共同經營、委託經營、合作農場及其他經營方式，從事擴大規模農業生產；並籌撥資金協助貸款或補助。\n前項獎勵輔導辦法，由行政院定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "27",
    "content": "農業用地在依法作農業使用期間，移轉與自行耕作之農民繼續耕作者，免徵土地增值稅。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "28",
    "content": "家庭農場為擴大經營面積或便利農業經營，在同一地段或毗鄰地段購置或交換耕地時，於取得後連同原有耕地之總面積在五公頃以下者，其新增部分，免徵田賦五年；所需購地或需以現金補償之資金，由農業主管機關協助辦理十五年貸款。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "29",
    "content": "為輔導農業學校畢業青年或家庭農場從事農業青年成員之一，直接從事農業生產，並經農業主管機關證明能自耕後，准予承墾未開發之公地或購買農業用地。\n前項承墾或購買土地之資金，由農業主管機關協助辦理十五年貸款。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "30",
    "content": "每宗耕地不得分割及移轉為共有。但因出售與毗鄰耕地自耕農而與其耕地合併者，得為分割；因繼承而移轉者，得為共有；共有耕地每人持分達五公頃以上且有分割之必要者，得報經該省（市）主管機關核准分割為單獨所有；部分依法變更為非耕地使用者，其依法變更部分得為分割。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "31",
    "content": "家庭農場之農業用地，其由能自耕之繼承人一人繼承或承受，而繼續經營農業生產者，免徵遺產稅或贈與稅，並自繼承或承受之年起，免徵田賦十年。但如繼續經營不滿五年者，應追繳應納稅賦；其需以現金補償其他繼承人者，由農業主管機關協助辦理十五年貸款。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "32",
    "content": "第二十八條、第二十九條及第三十一條之協助貸款辦法，由中央農業主管機關會同有關機關定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "33",
    "content": "農業主管機關為維持農產品產銷平衡及合理價格，得指定農產品由供需雙方依契約生產、收購並保證其價格。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "34",
    "content": "農民或農民團體辦理共同供銷、運銷，直接供應工廠或出口外銷者，視同批發市場第一次交易，免徵印花稅及營業稅。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "35",
    "content": "農民出售本身所生產之農產品，其所出具之收據，免徵印花稅。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "36",
    "content": "中央農業主管機關會同有關主管機關，對各種農產品或農產加工品，得實施計畫產銷，並協調農業生產、製造、運銷各業間之利益。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "37",
    "content": "外銷之農產品及農產加工品，得統一報價，簽訂公約，維持良好外銷秩序。\n中央農業主管機關得指定農產品由農民團體專責外銷或統一供貨。\n外銷農產加工品，輸入其所需之原料與包裝材料及外銷農產品輸入其所需之包裝材料，其應繳關稅、貨物稅，得於成品出口後，依關稅法及貨物稅條例有關規定申請沖退之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "38",
    "content": "農產品加工業，得由農業主管機關，或經由農民團體、或農產品加工業者之申請，劃分原料供應區，分區以契約採購原料。已劃定之原料供應區，農業主管機關得視實際供需情形變更之。\n不劃分原料供應區者，農業主管機關得會同有關機關統籌協調原料分配。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "39",
    "content": "農業主管機關應會同有關機關，協助農民、合作農場或農民團體實施產、製、儲、銷一貫作業，並鼓勵工廠設置於農村之工業用地或工業區內，便利農民就業及原料供應。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "40",
    "content": "貿易主管機關於核准農產品進口以前，應徵得中央農業主管機關之同意。\n進口農產品或其加工品，對國內農業造成損害或有損害之虞時，中央農業主管機關應與中央有關主管機關會商對策，並採取有效措施。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "41",
    "content": "政府應設立農業金融策劃委員會，策劃審議農業金融政策、農業金融體系、農貸計畫、農貸利率及農貸資金籌措分配等事項；其設置辦法由行政院定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "42",
    "content": "為協助農民取得農業經營所需資金，政府應建立農業信用保證制度，並予獎勵或補助。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "43",
    "content": "為安定農民收入，穩定農村社會，促進農業資源之充分利用，政府應舉辦農業保險。\n在農業保險法未制定前，得由中央農業主管機關訂定辦法，分區、分類、分期試辦農業保險，由區內經營同類業務之全體農民參加，並得委託農民團體辦理。\n農民團體辦理之農業保險，政府應予獎勵與協助。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "44",
    "content": "農業生產因災害受損，政府得協助融通資金，輔導其迅速恢復生產，並依勘報災歉條例減免田賦或救濟。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "45",
    "content": "為增進農民經營農業意願，改善農村生活環境，政府應籌撥經費，加強農村基層建設，推動農民生活福利措施，充實農村醫療設施。\n農村社區之更新，得實施重劃或區段徵收；其辦法由行政院定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "46",
    "content": "為維護農業生產及農村生活環境，主管機關應採取必要措施，防止農業生產對環境之汙染及其他對農業生產、農村環境、水資源、土地、空氣之汙染。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "47",
    "content": "農業主管機關應會同教育及科技主管機關，因應農業發展需要，就農業實驗、研究、教育、訓練及推廣等事項，訂定農業研究教育推廣聯繫方案，分別或合作實施。\n實施前項方案，應編列預算，獎助志願從事農漁業之青年就讀農漁業院、校，並加強辦理農漁民職業補習教育，以提高農漁業科技水準。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "48",
    "content": "為擴大農場經營規模，鼓勵農民轉業，農業主管機關應會同職業訓練主管機關，對離農農民，專案施以職業訓練，並輔導就業。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "49",
    "content": "為提高農業科學技術水準，各級農業主管機關，應督導所屬農業試驗研究機構，加強農業試驗研究。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "50",
    "content": "農業主管機關應加強農業推廣工作，並充實各專責單位，必要時得委託農業院校、農民團體、企業組織或有關機關、團體，辦理農業推廣，並輔導、監督。\n農業推廣以法律定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "51",
    "content": "農業實驗、研究、教育及推廣人員，對農業發展有貢獻者，農業主管機關應予獎勵。\n前項獎勵辦法，由中央農業主管機關定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "52",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "53",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "1",
    "content": "為加速農業現代化，促進農業生產，增加農民所得，提高農民生活水準，制定本條例。\n本條例未規定者，適用其他法律之規定。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "2",
    "content": "農業主管機關：中央為經濟部，省（市）為省（市）政府，縣（市）為縣（市）政府。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "3",
    "content": "本條例用辭之定義如左：\n一、農業：指利用自然資源暨農用資材，從事農作、森林、水產、畜牧等動植物生產之事業。\n二、農產：指農業所生產之物。\n三、農民：指直接從事農業生產者。\n四、家庭農場：指以共同生活戶為單位，從事農業之農場。\n五、共同經營：指土地相毗連之農民或飼養同類禽、畜、魚之鄰近農民，自願結合共同從事農場作業。\n六、委託經營：指自耕地面積過小或勞力不足之家庭農場，將其農場之部分或全部作業，委託另一家庭農場或農業服務業者經營。\n七、合作農場：指依合作社法設立之農場。\n八、農民團體：指依法組織之農會、漁會、農田水利會及農業合作社。\n九、農業用地：指供農作、森林、養殖、畜牧及與農業經營不可分離之房舍、曬場、農路、灌溉、排水及其他農用之土地。\n十、農產專業區：指按農產別規定經營種類所劃定並建立產、製、儲、銷體系之地區。\n十一、農產運銷：指農產品之集貨、選別、分級、包裝、儲存、冷藏、加工處理、檢驗、運輸及交易等各項作業。\n十二、農業服務業：指為農民提供農業生產服務並收取服務費之事業。\n十三、農業企業機構：指依公司法股份有限公司組織，從事農業生產及附屬加工之企業。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "4",
    "content": "中央農業主管機關得設農業發展諮詢委員會，提供興革意見；其設立辦法，由經濟部定之。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "5",
    "content": "政府應設置農業發展基金，以各級政府公庫撥款及捐贈款等充之。\n前項捐贈，經農業主管機關之證明，依所得稅法之規定，免予計入當年度所得，課徵所得稅。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "6",
    "content": "中央農業主管機關必要時得會同有關機關，指定農產或農產加工品，輔導業者設置各該業發展基金。\n前項基金之保管與運用，中央農業主管機關得會同有關機關，為適當之指導與監督。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "7",
    "content": "政府各級機關為期本條例之有效實施，應逐年將有關工作，編列年度施政計畫，積極推動。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "8",
    "content": "農業主管機關為保護農業資源、救災、防除植物病蟲害或家畜疾病等執行特定任務時，得指定人員為必要之措施；其辦法由經濟部會同司法行政部定之。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "9",
    "content": "地政主管機關核准農業用地變更為工業用地時，應先徵得農業主管機關之同意。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "10",
    "content": "公私有農業用地，均須依照土地可利用限度使用，並依其需要，實施水土保持處理及維護。超限度使用或怠於水土保持處理者，得強制使用人變更或實施之。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "11",
    "content": "地政主管機關推行農地重劃，應會同農業及水利等主管機關，統籌策劃，配合實施。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "12",
    "content": "政府應加強經營國有林、集水區、海岸防風林；開發山坡地、山地保留地、河川新生地、海埔新生地及海邊養殖地等土地；興修及維護水土保持，並辦理農田水利、灌溉、排水、漁港、船澳等工程及農業專用公路等公共事業。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "13",
    "content": "前條未開發之土地，應由政府劃定區域，自行投資開發，或核准由農業企業機構、農民團體或農民開發。但政府開發之土地，除供自用者外，應優先租售農民，分期收回開發費用；核准由農民團體開發之土地，得輔助農民以合作方式經營之。\n農業企業機構、農民團體或農民開發之土地，開發完竣後，無償取得土地使用權。繼續經營滿五年者，無償取得土地所有權。其由農業企業機構投資開發者，自產品開始銷售之日起，免徵營利事業所得稅五年；其由農民團體或農民開發者，自開發完竣有收益之日起，免徵田賦八年。\n農民開發或承受之土地，以不少於三公頃為原則。農業企業機構或農民團體申請開發者，按其計畫及實收資本額核定其面積。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "14",
    "content": "中央農業主管機關應訂定全國農業產銷方針，並督導實施。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "15",
    "content": "中央農業主管機關應就指定發展之農產，劃定農產專業區，實施計劃產、製、儲、銷。\n前項農產專業區內農業主管機關指定設立之公共設施，由政府酌予補助或貸款。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "16",
    "content": "農業服務業，經農業主管機關登記者，依獎勵投資條例有關規定，免徵營利事業所得稅。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "17",
    "content": "中央農業主管機關對於種用動植物、肥料、飼料、農藥、動物用藥及農業機械等資材，應分別訂定規格及設立廠場標準，實施檢驗。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "18",
    "content": "農業動力用電、動力用油、用水，不得高於一般工業用電、用油、用水之價格。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "19",
    "content": "農業主管機關應獎勵家庭農場，以共同經營、委託經營、合作農場或其他經營方式，從事農業生產，擴大經營規模。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "20",
    "content": "農民以自有人力、畜力或農用機械操作經營農業生產者為自耕。其委託他人以人力、畜力或農用機械代耕而自行經營農業生產者，以自耕論。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "21",
    "content": "家庭農場為擴大經營面積，購置農業用地，於取得後持有農業用地之總面積在三公頃以下者，依契稅條例規定減半課徵契稅，並得由農業主管機關協助辦理十年以上地價貸款。但取得後如繼續經營不滿五年者，應追繳其所減徵之契稅。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "22",
    "content": "為擴大農場經營規模，防止農地細分，現有之每宗耕地不得分割及移轉為共有。但因繼承而移轉者，得為共有；部分變更為非耕地使用者，其變更部分得為分割。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "23",
    "content": "家庭農場之農業用地，政府應協助、獎勵由繼承人一人繼承，並繼續經營農業；其辦法由行政院定之。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "24",
    "content": "家庭農場為擴大農場經營規模及便利共同經營，在同一農產專業區內交換農業用地時，經直轄市或縣（市）農業主管機關證明者，依契稅條例規定免徵契稅。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "25",
    "content": "農業主管機關對指定之農產，應維持產銷平衡，合理調整其價格，必要時並對指定發展之農產，保證其價格。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "26",
    "content": "農民團體經農業主管機關之許可，得在生產地區及消費地區，設立各類農產批發市場，國內生產農產品在設有農產批發市場之地區，其第一次批發交易，應集中於市場為之。各類農產品第一次批發交易，由批發市場代農民或農民團體出具銷貨憑證，免徵印花稅及營業稅。\n由農民團體辦理共同供銷、運銷，直接供應工廠或出口外銷者，視同批發市場第一次交易。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "27",
    "content": "重要農產及農產加工品之內外銷，得由有關業者設區價格平準基金，並由農業主管機關監督其保管與運用。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "28",
    "content": "中央農業主管機關會同有關主管機關，對各種農產或農產加工品，得實施計劃產銷，並協調農業生產、製造、運銷各業間之利益。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "28",
    "content": "中央農業主管機關會同有關主管機關，對各種農產或農產加工品，得實施計劃產銷，並協調農業生產、製造、運銷各業間之利益。\n",
    "passed_date": "1973-08-22"
  },
  {
    "article": "2",
    "content": "農業主管機關：中央為經濟部；省（市）為省（市）政府；縣（市）為縣（市）政府。\n",
    "passed_date": "1983-07-15"
  },
  {
    "article": "1",
    "content": "為加速農業現代化，促進農業生產，增加農民所得，提高農民生活水準，制定本條例。\n本條例未規定者，適用其他法律之規定。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "2",
    "content": "農業主管機關：中央為經濟部，省（市）為省（市）政府，縣（市）為縣（市）政府。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "3",
    "content": "本條例用辭之定義如左：\n一、農業：指利用自然資源暨農用資材，從事農作、森林、水產、畜牧等動植物產銷之事業。\n二、農產：指農業所生產之物。\n三、農民：指直接從事農業生產者。\n四、家庭農場：指以共同生活戶為單位，從事農業產銷之農場。\n五、共同經營：指土地相毗連或鄰近之農民或飼養同類禽、畜、魚之鄰近農民，自願結合共同從事農場作業。\n六、委託經營：指自耕地面積過小或勞力不足之家庭農場，將其農場之部分或全部作業，委託另一家庭農場或農業服務業者經營。\n七、合作農場：指依合作社法設立之農場。\n八、農民團體：指依法組織之農會、漁會、農田水利會及農業合作社。\n九、農業用地：指供農作，森林、養殖、畜牧及與農業經營不可分離之房舍、曬場、農路、灌溉、排水及其他農用之土地。\n　農民或農民團體之倉庫、集貨場視同農業用地。\n十、農產專業區：指按農產別規定經營種類所劃定並建立產、製、儲、銷體系之地區。\n十一、農產運銷：指農產品之集貨、選別、分級、包裝、儲存、冷藏、加工處理、檢驗、運輸及交易等各項作業。\n十二、農業服務業：指為農民提供農業生產服務並收取服務費之事業。\n十三、農業企業機構：指依公司法股份有限公司組織，從事農業生產及附屬加工之企業。\n前項第六款之委託經營，不以租佃論。其委託人與受託人間有約定者，從其約定；無約定者，委託經營之終止，應於一年前通知對方，屆期由委託人無償收回其土地。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "4",
    "content": "中央農業主管機關得設農業發展諮詢委員會，提供興革意見；其設立辦法，由經濟部定之。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "5",
    "content": "政府應設置農業發展基金，以各級政府公庫撥款及捐贈款等充之。\n前項捐贈，經農業主管機關之證明，依所得稅法之規定，免予計入當年度所得，課徵所得稅。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "6",
    "content": "中央農業主管機關必要時得會同有關機關，指定農產或農產加工品，輔導業者設置各該業發展基金。\n前項基金之保管與運用，中央農業主管機關得會同有關機關，為適當之指導與監督。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "7",
    "content": "政府各級機關為期本條例之有效實施，應逐年將有關工作，編列年度施政計畫，積極推動。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "8",
    "content": "農業主管機關為保護農業資源、救災、防除植物病蟲害或家畜疾病等執行特定任務時，得指定人員為必要之措施；其辦法由經濟部會同司法行政部定之。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "9",
    "content": "地政主管機關核准農業用地變更為工業用地時，應先徵得農業主管機關之同意。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "10",
    "content": "公私有農業用地，均須依照土地可利用限度使用，並依其需要，實施水土保持處理及維護。超限度使用或怠於水土保持處理者，得強制使用人變更或實施之。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "11",
    "content": "地政主管機關推行農地重劃，應會同農業及水利等主管機關，統籌策劃，配合實施。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "12",
    "content": "政府應加強經營國有林、集水區、海岸防風林；開發山坡地、山地保留地、河川新生地、海埔新生地及海邊養殖地等土地；興修及維護水土保持，並辦理農田水利、灌溉、排水、漁港、船澳等工程及農業專用公路等公共事業。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "13",
    "content": "前條未開發之土地，應由政府劃定區域，自行投資開發，或核准由農業企業機構、農民團體或農民開發。但政府開發之土地，除供自用者外，應優先租售農民，分期收回開發費用；核准由農民團體開發之土地，得輔助農民以合作方式經營之。\n農業企業機構、農民團體或農民開發之土地，開發完竣後，無償取得土地使用權。繼續經營滿五年者，無償取得土地所有權。其由農業企業機構投資開發者，自產品開始銷售之日起，免徵營利事業所得稅五年；其由農民團體或農民開發者，自開發完竣有收益之日起，免徵田賦八年。\n農民開發或承受之土地，以不少於三公頃為原則。農業企業機構或農民團體申請開發者，按其計畫及實收資本額核定其面積。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "14",
    "content": "中央農業主管機關應訂定全國農業產銷方針，並督導實施。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "15",
    "content": "中央農業主管機關應就指定發展之農產，劃定農產專業區，實施計劃產、製、儲、銷。\n前項農產專業區內農業主管機關指定設立之公共設施，由政府酌予補助或貸款。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "16",
    "content": "農業服務業，經農業主管機關登記者，依獎勵投資條例有關規定，免徵營利事業所得稅。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "17",
    "content": "中央農業主管機關對於種用動植物、肥料、飼料、農藥、動物用藥及農業機械等資材，應分別訂定規格及設立廠場標準，實施檢驗。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "18",
    "content": "農業動力用電、動力用油、用水，不得高於一般工業用電、用油、用水之價格。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "19",
    "content": "農業主管機關應獎勵家庭農場，以共同經營、委託經營、合作農場或其他經營方式，從事農業生產，擴大經營規模。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "20",
    "content": "農民以自有人力、畜力或農用機械操作、經營農業生產者，為自耕。其委託他人以人力、畜力或農用機械代耕，而自行經營農業生產或從事共同經營、委託經營者，均以自耕論。\n前項委託經營者，在委託經營期間，不得購置耕地。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "20",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "20",
    "content": "為輔導農業院、校畢業青年或家庭農場從事農業青年成員之一，直接從事農業生產，並經農業主管機關證明能自耕後，准予承墾未開發之公地，或購買農業用地。\n前項承墾或購買土地之資金，由農業主管機關協助辦理十年以上貸款。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "21",
    "content": "家庭農場為擴大經營面積而購置農業用地，於取得後，連同原有農業用地之總面積在三公頃以下者，其新增部分，免徵田賦五年，並依平均地權條例之規定予以補助。\n前項購地資金，由農業主管機關協助辦理十年以上貸款。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "22",
    "content": "為擴大農場經營規模，防止農地細分，現有之每宗耕地不得分割及移轉為共有。但因繼承而移轉者，得為共有；部分變更為非耕地使用者，其變更部分得為分割。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "23",
    "content": "家庭農場之農業用地，其由能自耕之繼承人一人繼承或受贈而繼續經營農業生產者，免徵遺產稅或贈與稅，並自繼承或受贈之年起，免徵田賦五年；其需以現金補償其他繼承人者，由農業主管機關協助辦理十年以上貸款。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "24",
    "content": "家庭農場為擴大農場經營規模及便利共同經營，在同一農產專業區內或相毗連或鄰近地段交換農業用地時，經直轄市或縣（市）農業主管機關證明者，依契稅條例規定免徵契稅。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "25",
    "content": "農業主管機關對指定之農產，應維持產銷平衡，合理調整其價格，必要時並對指定發展之農產，保證其價格。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "26",
    "content": "農民團體經農業主管機關之許可，得在生產地區及消費地區，設立各類農產批發市場，國內生產農產品在設有農產批發市場之地區，其第一次批發交易，應集中於市場為之。各類農產品第一次批發交易，由批發市場代農民或農民團體出具銷貨憑證，免徵印花稅及營業稅。\n由農民團體辦理共同供銷、運銷，直接供應工廠或出口外銷者，視同批發市場第一次交易。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "26",
    "content": "",
    "passed_date": "1980-01-18"
  },
  {
    "article": "26",
    "content": "農民出售本身所生產之農產品，其所出具之數據，免徵印花稅。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "27",
    "content": "重要農產及農產加工品之內外銷，得由有關業者設區價格平準基金，並由農業主管機關監督其保管與運用。\n",
    "passed_date": "1980-01-18"
  },
  {
    "article": "28",
    "content": "中央農業主管機關會同有關主管機關，對各種農產或農產加工品，得實施計劃產銷，並協調農業生產、製造、運銷各業間之利益。\n",
    "passed_date": "1980-01-18"
  }
]