[
  {
    "article": "1",
    "lyID": "01937",
    "content": "為促使商品符合安全、衛生、環保及其他技術法規或標準，保護消費者權益，促進經濟正常發展，特制定本法。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "2",
    "lyID": "01937",
    "content": "本法之主管機關為經濟部。\n商品檢驗由經濟部設標準檢驗局辦理。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "3",
    "lyID": "01937",
    "content": "下列商品，經標準檢驗局指定公告種類、品目或輸往地區者，應依本法執行檢驗：\n一、在國內生產、製造或加工（以下簡稱產製）之農工礦商品。\n二、向國外輸出之農工礦商品。\n三、向國內輸入之農工礦商品。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "4",
    "lyID": "01937",
    "content": "檢驗之技術工作除由標準檢驗局執行外，標準檢驗局並得委由相關機關（構）、法人或團體代為實施。\n標準檢驗局得將相關檢驗合格證書之核（換）發及檢驗業務，委託相關機關（構）、法人或團體辦理。\n前二項支付之委由或委託費用，得由商品檢驗費用扣抵。\n第二項受委託相關機關（構）、法人或團體之資格要件、審查、監督考核及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "5",
    "lyID": "01937",
    "content": "商品檢驗執行之方式，分為逐批檢驗、監視查驗、驗證登錄及符合性聲明四種。\n各種商品之檢驗方式，由標準檢驗局公告之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "6",
    "lyID": "01937",
    "content": "應施檢驗之商品，未符合檢驗規定者，不得運出廠場或輸出入。但經標準檢驗局認定危害風險性低之商品，不在此限。\n前項但書之商品，仍應於進入市場前符合檢驗規定。\n第一項但書危害風險性之認定準據、評估程序、分析運用及其他相關事項之準則，由主管機關定之。\n未符合檢驗規定之應施檢驗商品，銷售者不得陳列或銷售。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "7",
    "lyID": "01937",
    "content": "應施輸入檢驗之商品，標準檢驗局依檢驗需要，得簽發輸入先行放行通知書，供通關之用，並得依規定派員前往貨物儲存地點予以封存。未符合檢驗規定前，不得運出貨物儲存地點。\n受封存人無正當理由，不得對前項封存規避、妨礙或拒絕。\n第一項先行放行之條件、先行放行通知書之核發、封存之要件及相關管理事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "8",
    "lyID": "01937",
    "content": "商品之報驗義務人如下：\n一、商品在國內產製時，為商品之產製者或輸出者。但商品委託他人產製，並以在國內有住所或營業所之委託者名義，於國內銷售或輸出時，為委託者。\n二、商品在國外產製時，為商品之輸入者。但商品委託他人輸入，並以在國內有住所或營業所之委託者名義，於國內銷售時，為委託者。\n三、商品之產製者、輸出入者、委託產製或委託輸出入者不明或無法追查時，為銷售者。\n前項所稱產製者，包括具有下列情形之一者：\n一、組裝者：商品由個別零組件予以組裝銷售。\n二、修改者：符合檢驗規定之商品於進入市場前，為銷售目的而修改。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "9",
    "lyID": "01937",
    "content": "應施檢驗之商品，有下列情形之一者，得免檢驗：\n一、輸入商品經有互惠免驗優待原產國政府發給檢驗合格證書。\n二、各國駐華使領館或享有外交豁免權之人員，為自用而輸出入。\n三、輸出入非銷售之自用品、商業樣品、展覽品或研發測試用物品。\n四、輸入或國內產製之商品供加工、組裝後輸出或原件再輸出。\n五、輸入或國內產製應施檢驗商品之零組件，供加工、組裝用，其檢驗須以加工組裝後成品執行，且檢驗標準與其成品之檢驗標準相同。\n六、輸入或國內產製之商品供軍事用，並附有國防部各直屬機關公函證明。\n七、輸入或國內產製之商品供緊急人道救援物資用，並取得相關政府機關證明文件。\n前項免驗之申請要件、准駁、用途標示、核銷、延展、變更用途、查核及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "10",
    "lyID": "01937",
    "content": "商品之檢驗項目及檢驗標準，由標準檢驗局公告之。\n前項檢驗標準，由標準檢驗局依國際公約所負義務，參酌國家標準、國際標準或其他技術法規定之；無國家標準、國際標準或其他技術法規可供參酌者，由標準檢驗局定之。\n輸出商品，其規格與檢驗標準不同者，經貿易主管機關核准後，得依買賣雙方約定之標準檢驗。\n輸入或國內產製之商品如因特殊原因，其規格與檢驗標準不同者，應先經標準檢驗局核准。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "11",
    "lyID": "01937",
    "content": "報驗義務人於商品之本體、包裝、標貼或說明書內，除依檢驗標準作有關之標示外，並應標示其商品名稱、報驗義務人之姓名或名稱及地址。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "12",
    "lyID": "01937",
    "content": "報驗義務人應於商品本體標示商品檢驗標識，如商品本體太小或有其他特殊原因無法標示時，得以其他方式標示之。但經標準檢驗局指定或核准免標示商品檢驗標識之商品，不在此限。\n前項商品檢驗標識，其圖式、識別號碼、標示方式、印製、預購、核銷、查核、註銷、使用及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "13",
    "lyID": "01937",
    "content": "標準檢驗局得認可指定試驗室，辦理應施檢驗商品之試驗。\n前項指定試驗室應具備之資格、要件、認可之申請程序、評鑑、認可證書之有效期間、核（換）發、撤銷、廢止及相關管理事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "14",
    "lyID": "01937",
    "content": "為提升商品或服務之品質、環境、安全或衛生之管理，標準檢驗局得推行相關商品或管理系統之驗證制度。\n標準檢驗局依前項規定受理廠商申請商品或管理系統驗證，其申請條件、程序、驗證證書之有效期限、核（換）發、撤銷、廢止及相關事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "15",
    "lyID": "01937",
    "content": "經我國與他國、區域組織或國際組織簽定雙邊或多邊相互承認協定或協約者，標準檢驗局得承認依該協定或協約規定所簽發之試驗報告、檢驗證明或相關驗證證明。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "16",
    "lyID": "01937",
    "content": "標準檢驗局應買賣雙方或任何一方之申請，依約定規範檢驗者，為特約檢驗；其範圍、申請程序、檢驗方法、審查、特約檢驗證書之核（換）發及相關事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "17",
    "lyID": "01937",
    "content": "為運用檢驗資源，提供技術服務，標準檢驗局得接受廠商之委託，辦理物品試驗或其他技術服務；其委託程序、試驗、複驗、樣品處理及其他應遵行事項之辦法，由主管機關定之。\n前項物品之委託試驗報告，用於相關商品之標示、廣告或其他宣傳時，應註明試驗報告所載品名、規格型號、試驗項目、試驗結果、樣品提供方式及注意事項之內容，並不得標示使人誤解為經標準檢驗局檢驗合格之字樣。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "18",
    "lyID": "01937",
    "content": "實施逐批檢驗之商品，應由報驗義務人向標準檢驗局報請檢驗。\n同批報驗商品應為同品目、同型式或同規格。但經標準檢驗局同意者，不在此限。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "19",
    "lyID": "01937",
    "content": "經標準檢驗局指定公告須先申請內銷檢驗登記之應施檢驗商品，其報驗義務人，應依規定辦妥登記後，始得報請檢驗。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "20",
    "lyID": "01937",
    "content": "逐批檢驗之報驗程序、證書之核（換）發、內銷檢驗之登記及相關事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "21",
    "lyID": "01937",
    "content": "商品檢驗應於標準檢驗局所在地、輸出入港埠或受委託之其他政府機關、法人或團體所在地執行之。但經核准者，得於生產廠場或倉儲地點執行檢驗。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "22",
    "lyID": "01937",
    "content": "檢驗所需之樣品，得向報驗義務人抽取之。\n前項抽取樣品之數量，由標準檢驗局依檢驗標準、商品性質或檢驗需求分別定之。\n樣品經檢驗後，除因檢驗耗損者外，應由報驗義務人於規定期間內領回，超過領回期間者，視為拋棄，由標準檢驗局或受委託之其他政府機關、法人或團體處理之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "23",
    "lyID": "01937",
    "content": "應施檢驗商品，依前條規定取樣後，尚未取得檢驗合格證書前，標準檢驗局得予封存，並交由報驗義務人保管。\n受封存人無正當理由，不得對前項封存規避、妨礙或拒絕。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "24",
    "lyID": "01937",
    "content": "商品經檢驗合格者，發給合格證書；證書應規定有效期間者，由標準檢驗局就各種商品分別公告定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "25",
    "lyID": "01937",
    "content": "商品經檢驗領有合格證書後，因證書遺失或輸出入商品分割批數者，得申請補發或換發新證書；其有效期間，以原證書之剩餘有效期間為限。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "26",
    "lyID": "01937",
    "content": "商品檢驗不合格者，標準檢驗局應發給不合格通知書，報驗義務人於接到通知後十五日內，得申請免費複驗一次。\n前項檢驗不合格商品之處理辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "27",
    "lyID": "01937",
    "content": "經檢驗合格之商品，有下列情事之一者，應重行報驗：\n一、證書已逾有效期間者。\n二、包裝改變或包裝腐損，足致影響商品品質者。\n三、受水漬、火損或有顯著之毀損形跡者。\n四、標示不符或混雜零亂者。\n五、產品經加工處理者。\n六、其他應受檢驗事項有變更情事者。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "28",
    "lyID": "01937",
    "content": "為提升檢驗效率，標準檢驗局得公告特定商品於報請檢驗前，應先申請型式認可，取得認可證書，並得於該商品報驗時簡化其檢驗程序。\n前項商品有下列情形之一者，得免經型式認可，逕行辦理報驗，經查核相關文件符合規定，並具結於一定期間內辦理核銷後，發給證明：\n一、供測試用。\n二、出口維修後復運進口。\n三、緊急維修品。\n前二項申請型式認可之要件、程序、認可證書之有效期間、核（換）發、撤銷、廢止、逕行報驗文件之查核、具結、核銷程序、方式、證明之核（換）發、撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "29",
    "lyID": "01937",
    "content": "實施監視查驗之商品，應由報驗義務人向標準檢驗局報請監視查驗，取得查驗證明。但經公告為隨時查驗之商品，不在此限。\n前項證明應規定有效期間者，由標準檢驗局就各種商品分別公告定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "30",
    "lyID": "01937",
    "content": "實施監視查驗之商品，得依商品之特性或經逐批查驗一定批數符合規定者，採行逐批查核、抽批查驗、書面核放或監視之方式為之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "31",
    "lyID": "01937",
    "content": "監視查驗之商品，其生產廠場之管理及檢驗制度經審查符合規定之要件者，其商品始准予輸出入。\n前項生產廠場在國外者，應由當地國主管機關或標準檢驗局認定之機構推薦，標準檢驗局並得派員赴廠場查核。\n前二項生產廠場應符合之要件、審查之申請程序及相關管理事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "32",
    "lyID": "01937",
    "content": "監視查驗之登記、報驗程序、採行方式、證明之核（換）發及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "33",
    "lyID": "01937",
    "content": "監視查驗之商品，經標準檢驗局公告指定者，其生產廠場之管理系統及檢驗制度符合標準檢驗局所定之要件，並經審查核准者，得由生產者自行依本法檢驗及副署簽發監視查驗證明，並定期檢附發證資料報請標準檢驗局審查。但生產廠場不在國內者，由報驗義務人檢附生產廠場之檢驗紀錄，報請標準檢驗局審查符合後發證。\n前項生產廠場應符合之要件、核准之申請程序、停止、撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "34",
    "lyID": "01937",
    "content": "第十八條、第十九條、第二十一條至第二十七條之規定，於監視查驗準用之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "35",
    "lyID": "01937",
    "content": "實施驗證登錄之商品，應符合第三十七條規定之符合性評鑑程序。\n前項符合性評鑑程序，應包含商品設計階段及製造階段之規定。\n商品適用符合性評鑑程序之模式或其組合，由標準檢驗局公告之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "36",
    "lyID": "01937",
    "content": "商品申請驗證登錄，申請人應填具申請書，並檢附指定符合性評鑑程序之相關資料及技術文件，向標準檢驗局辦理。\n前項申請所附資料及技術文件為外文者，標準檢驗局得要求申請人加附中文譯本。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "37",
    "lyID": "01937",
    "content": "申請驗證登錄之資格、程序、符合性評鑑程序之模式、第三十九條所定商品驗證登錄證書之核（換）發及相關管理事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "38",
    "lyID": "01937",
    "content": "驗證登錄依商品之型式為之，基本設計相同之商品得為系列型式。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "39",
    "lyID": "01937",
    "content": "驗證登錄之申請案，經審查結果符合者，准予登錄，並發給商品驗證登錄證書。\n商品驗證登錄證書之有效期間，依商品種類，由標準檢驗局公告定之。\n標準檢驗局辦理第一項審查，必要時，得要求生產廠場提供樣品，就特定項目執行測試或監督試驗。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "40",
    "lyID": "01937",
    "content": "取得驗證登錄者，應依商品驗證登錄證書所載之範圍、型式或功能使用，且不得將其商品驗證登錄內容使用於登錄範圍外之商品，如有變更，申請人應重行申請登錄、以系列型式申請登錄或申請核准。\n已取得驗證登錄之商品，其檢驗標準修正時，標準檢驗局為安全、衛生、環境保護、資源利用效率或其他公益之目的，得通知驗證登錄證書名義人限期依修正後檢驗標準申請換發驗證登錄證書。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "41",
    "lyID": "01937",
    "content": "以詐偽方法取得商品驗證登錄者，應撤銷其登錄，並限期繳回證書。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "42",
    "lyID": "01937",
    "content": "有下列情事之一者，廢止其商品驗證登錄：\n一、經購、取樣檢驗結果不符合檢驗標準。\n二、未依第十一條或第十二條規定為標示，經通知限期改正，屆期未改正完成。\n三、經限期提供商品驗證登錄證書、技術文件或樣品，無正當理由拒絕提供或屆期仍未提供。\n四、驗證登錄之商品因瑕疵造成人員重大傷害或危害公共安全。\n五、未依第四十條第一項規定，使用商品驗證登錄證書，經通知限期改正，屆期未改正完成。\n六、登錄之生產廠場不符合製造階段之符合性評鑑程序。\n七、未繳納規（年）費，經限期繳納，屆期未繳納。\n八、商品經公告廢止應施驗證登錄。\n九、經依第四十條第二項規定，限期依修正後檢驗標準換發驗證登錄證書，屆期未完成。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "43",
    "lyID": "01937",
    "content": "報驗義務人應備置技術文件，以確認商品符合檢驗標準，並據以簽具符合性聲明書。\n技術文件及符合性聲明書應符合之事項及包含之要件，由標準檢驗局依商品種類公告之。\n經標準檢驗局認定危害風險性高之商品，其報驗義務人為符合性聲明時，應依規定辦理登記後，始生效力。\n適用符合性聲明商品，其檢驗標準修正時，標準檢驗局為安全、衛生、環境保護、資源利用效率或其他公益之目的，得公告通知報驗義務人限期依修正後檢驗標準，重新聲明其符合性。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "44",
    "lyID": "01937",
    "content": "適用符合性聲明之商品，其試驗應向標準檢驗局或其認可之指定試驗室辦理。\n商品係由模組化零組件組裝者，如其模組化零組件均為應施檢驗商品且已符合檢驗規定，標準檢驗局得准予該組裝完成之商品免經前項試驗。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "45",
    "lyID": "01937",
    "content": "適用符合性聲明之商品，其生產者於產製過程應採取管制措施，確保其產品符合技術文件之內容，並與技術文件中試驗報告之測試樣品一致。\n經符合性聲明之商品，應符合聲明之內容，如有變更，報驗義務人應重新聲明，以確保其符合性。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "46",
    "lyID": "01937",
    "content": "報驗義務人應保存符合性聲明書及技術文件；其保存期限，由標準檢驗局依商品種類公告定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "47",
    "lyID": "01937",
    "content": "有下列情形之一者，視為未經符合性聲明：\n一、未依第四十三條第一項規定備置技術文件，或未依第四十四條規定向標準檢驗局或其認可之指定試驗室辦理試驗。\n二、符合性聲明或技術文件之內容有虛偽不實或不符合依第四十三條第二項公告規定之情形。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "48",
    "lyID": "01937",
    "content": "依本法所為之符合性聲明有下列情形之一者，失其效力：\n一、經購、取樣檢驗結果不符合檢驗標準。\n二、未依第十一條或第十二條規定為標示，經通知限期改正，屆期未改正完成。\n三、經限期提供符合性聲明書、技術文件或樣品，無正當理由拒絕提供或屆期仍未提供。\n四、未依符合性聲明內容使用，經通知限期改正，屆期未改正完成。\n五、商品經公告廢止應施檢驗或停止適用符合性聲明檢驗方式。\n六、經依第四十三條第四項規定，經通知限期依修正後檢驗標準改正，屆期未改正完成。\n七、其他嚴重違規之情形。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "49",
    "lyID": "01937",
    "content": "標準檢驗局為確保商品符合本法規定，得派員對下列場所之應施檢驗商品執行檢查：\n一、陳列銷售之經銷場所。\n二、生產或存放之生產廠場或倉儲場所。\n三、安裝使用之勞動、營業或其他場所。\n標準檢驗局為辦理前項檢查，得要求前項場所之負責人提供相關資料，並得要求報驗義務人於限期內提供檢驗證明、技術文件及樣品，以供查核或試驗。\n前二項受檢之對象、檢查方法與範圍、違規商品之處理及相關事項之辦法，由主管機關定之。\n應施檢驗商品發生事故致損害消費者生命、身體、健康或財產，或確有損害之虞者，報驗義務人應向標準檢驗局提出通報；其通報作業之時點、方式、內容及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "50",
    "lyID": "01937",
    "content": "標準檢驗局因前條檢查或其他情事，發現有違反本法規定之虞者，應即進行調查。\n前項調查，得依下列方式進行：\n一、向報驗義務人、經銷者或其他關係人查詢，並得要求提供相關文件或資料。\n二、派員前往前條第一項之場所進行調查，並得對可疑違規商品取樣檢驗或請報驗義務人或經銷者提出與涉違規商品同型式之產品送驗。\n三、必要時，得對可疑違規商品加以封存，交第一款之代表人具結保管或運存指定處所。\n前項調查，應於調查場所或指定之處所作成訪問紀錄，並得通知第一款之代表人陳述意見。\n為第一項調查時遇有障礙，非警察機關協助不足以排除時，得個案請求警察機關派員協助。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "51",
    "lyID": "01937",
    "content": "依前二條規定執行檢查、調查或檢驗之人員，應出示有關證件。\n依前二條規定受檢查、調查、檢驗或封存者，無正當理由，不得規避、妨礙或拒絕。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "52",
    "lyID": "01937",
    "content": "標準檢驗局得自行或由消費者保護團體推薦遴聘義務監視員，協助舉發違規商品。\n前項義務監視員之遴聘、違規舉發程序及相關管理事項之辦法，由主管機關會商相關機關定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "53",
    "lyID": "01937",
    "content": "主管機關依本法辦理商品檢驗、審查、評鑑、登記及核發證照，應收取檢驗費、審查費、評鑑費、登記費及證照費。\n前項檢驗費依費率計收者，其費率不得超過各該商品市價之千分之三。但未達最低費額者，仍依最低費額計收。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "54",
    "lyID": "01937",
    "content": "凡應報驗義務人之請求，派員至標準檢驗局或受委託之其他政府機關、法人或團體以外之地點臨場執行檢驗相關業務者，應收取臨場費。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "55",
    "lyID": "01937",
    "content": "標準檢驗局接受廠商辦理物品試驗或技術服務，應收取試驗費或服務費。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "56",
    "lyID": "01937",
    "content": "前三條費用之費率、費額、最低費額限制及相關事項之辦法，由主管機關就各種商品定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "57",
    "lyID": "01937",
    "content": "商品因檢驗不合格，其後續之倉儲、搬運、消毒、銷燬或改善等處理費用，應由生產廠場或輸出入者負擔。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "58",
    "lyID": "01937",
    "content": "本法所規定之各項費用，向標準檢驗局或其指定之國庫或受委託之其他政府機關、法人或團體繳納。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "59",
    "lyID": "01937",
    "content": "應施檢驗商品之報驗義務人，違反第十一條或第十二條有關標示之規定，應通知限期改正；屆期不改正者，處新臺幣十萬元以上一百萬元以下罰鍰。\n應施檢驗商品之報驗義務人，為不實之標示者，處新臺幣十五萬元以上一百五十萬元以下罰鍰。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "60",
    "lyID": "01937",
    "content": "應施檢驗商品之報驗義務人，有下列情形之一者，處新臺幣二十萬元以上二百萬元以下罰鍰：\n一、違反第六條第一項或第二項規定，將未符合檢驗規定之商品運出廠場、輸出入或進入市場。\n二、違反第七條第一項不得運出貨物儲存地點之規定。\n三、違反第二十七條重行報驗、第四十條第一項重行登錄或第四十五條第二項重新聲明之規定。\n四、以詐偽方法取得檢驗合格證書。\n五、未依第二十八條第二項規定於一定期間內核銷。\n六、未依第四十七條第一款辦理，或有第四十一條或第四十七條第二款虛偽不實之情形。\n有前項情形且商品經檢驗不符合者，處新臺幣二十五萬元以上二百五十萬元以下罰鍰。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "60",
    "lyID": "01937",
    "content": "應施檢驗商品之報驗義務人，有前二條規定應處罰鍰情形之一，其商品總價低於新臺幣十萬元者，得處其總價二倍以下罰鍰。但罰鍰金額不得低於新臺幣一萬元。\n前項商品總價，以違規商品數量乘以商品單價計算；輸出商品之單價，以離岸價格（FOB）計算；輸入商品之單價，以起岸價格（CIF）計算；國內產製商品之單價，以出廠未稅價格計算。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "60",
    "lyID": "01937",
    "content": "銷售者違反第六條第四項規定，經通知限期改正，屆期不改正者，處新臺幣一萬元以上十萬元以下罰鍰，並得按次連續處罰。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "61",
    "lyID": "01937",
    "content": "應施檢驗商品之報驗義務人，違反本法之規定致損害消費者生命、身體、健康或有重大損害之虞者，處新臺幣七十五萬元以上七百五十萬元以下罰鍰。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "62",
    "lyID": "01937",
    "content": "違反第七條第二項、第二十三條第二項或第五十一條第二項不得規避、妨礙或拒絕封存、檢查、調查或檢驗之規定者，處新臺幣十五萬元以上一百五十萬元以下罰鍰，並得按次連續處罰及強制執行封存、檢查、調查或檢驗。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "63",
    "lyID": "01937",
    "content": "報驗義務人違反第四十九條第四項通報規定者，處新臺幣一萬元以上十萬元以下罰鍰。\n有第五十九條第二項、第六十條或第六十一條情形之一者，得通知報驗義務人限期回收或改正，並得限期停止輸出入、生產、製造、陳列或銷售。\n未依前項規定限期回收或改正者，處新臺幣十萬元以上一百萬元以下罰鍰，並得按次連續處罰。\n未依第二項規定限期停止輸出入、生產、製造、陳列或銷售者，處新臺幣二十五萬元以上二百五十萬元以下罰鍰，並得按次連續處罰。\n違反第二項規定之商品，得沒入、銷燬或採取其他必要之措施。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "63",
    "lyID": "01937",
    "content": "符合檢驗規定之商品，經市場監督發現有不符合檢驗標準之情形者，得通知限期回收或改正。\n報驗義務人違反前項命令者，處新臺幣十萬元以上一百萬元以下罰鍰。\n未依第一項規定限期回收、改正之商品，並得沒入、銷燬或採取其他必要之措施。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "63",
    "lyID": "01937",
    "content": "違反第十七條第二項規定，經限期改正而屆期不改正者，處新臺幣二萬元以上二十萬元以下罰鍰，並得按次連續處罰至改正為止。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "64",
    "lyID": "01937",
    "content": "（刪除）\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "64",
    "lyID": "01937",
    "content": "罰則章所定罰鍰、限期改正、回收、停止輸出入、生產、製造、陳列、銷售、沒入、銷燬或其他必要之措施，由標準檢驗局為之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "65",
    "lyID": "01937",
    "content": "本法施行細則，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "66",
    "lyID": "01937",
    "content": "本法自公布日施行。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "1",
    "lyID": "01937",
    "content": "為促使商品符合安全、衛生及其他法定標準之規定，保障消費者利益，促進農工礦業正常發展，及防止動植物疫病、蟲害之傳佈，特制定本法。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "2",
    "lyID": "01937",
    "content": "左列商品，經主管機關指定並公告品名目或輸往地區者，應依本法執行檢驗：\n一、在國內生產、製造或加工之農工礦商品。\n二、向國外輸出之農工礦商品。\n三、向國內輸入之農工礦商品。\n檢驗局應買賣雙方或任何一方之申請，依約定規範檢驗者，為特約檢驗，其辦法由主管機關定之。\n",
    "passed_date": "1976-10-22"
  },
  {
    "article": "3",
    "lyID": "01937",
    "content": "輸出、輸入國境或過境之動植物及其產品之疫病、蟲害檢驗，應依本法執行之。\n",
    "passed_date": "1970-08-21"
  },
  {
    "article": "4",
    "lyID": "01937",
    "content": "應施檢驗之商品，於本體、包裝、標貼或說明書內，除依國家標準規定作有關之標示外，並應加註其商品及廠商之名稱。\n應施檢驗之商品，不依前項之規定為標示或為不實之標示者，主管機關得命令其停止輸出、輸入、陳列或銷售。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "5",
    "lyID": "01937",
    "content": "本法所稱主管機關為經濟部。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "6",
    "lyID": "01937",
    "content": "商品檢驗由經濟部設置檢驗局或委託省（市）政府設置檢驗機構執行之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "7",
    "lyID": "01937",
    "content": "應施檢驗之商品，非經檢驗合格領有證明者，不得輸出、輸入。\n前項商品執行檢驗之方式分為逐批檢驗及驗證登錄兩種；檢驗登錄辦法由主管機關另定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "8",
    "lyID": "01937",
    "content": "輸出、輸入商品之檢驗項目及標準，由主管機關指定公告之。\n前項標準由主管機關依國際公約所負義務，參酌國家標準及國際標準訂定之。無國家標準及國際標準可供選定者，由主管機關訂定檢驗暫行規範公告執行之。\n輸出商品，其標準低於規定標準者，經貿易主管機關之許可後，得依買賣雙方約定之標準檢驗。\n輸入商品，如因特殊原因，其標準低於規定標準者，應先經主管機關核准。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "9",
    "lyID": "01937",
    "content": "應施檢驗之商品，有左列情形之一者，除動植物疫病、蟲害檢驗外，得免檢驗：\n一、輸入商品經有互惠免驗優待出品國政府發給檢驗合格證書者。\n二、各國駐華使領館或享有外交豁免權之人員，為自用而輸出、輸入國境者。\n三、非銷售之物品，經主管機關准予免驗者。\n四、輸出、輸入國境，未逾主管機關所規定免驗之數量者。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "10",
    "lyID": "01937",
    "content": "應施檢驗之國內市場商品，依左列規定執行檢驗：\n一、定期檢驗。\n二、隨時抽驗。\n前項商品經主管機關特別規定者，應於運出場廠前報請檢驗。其執行檢驗方式準用第七條第二項規定辦理。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "11",
    "lyID": "01937",
    "content": "應施檢驗國內市場商品之檢驗項目及標準，由主管機關指定公告之。\n前項標準之訂定，準用第八條第二項規定辦理。國內市場與輸出、輸入應施檢驗商品品目類別相同者，其標準應與依第八條第二項規定所訂定之標準一致。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "12",
    "lyID": "01937",
    "content": "應施檢驗之國內市場商品，經檢驗不合格時，主管機關得命令其停止生產、製造、陳列或銷售。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "13",
    "lyID": "01937",
    "content": "輸出、輸入動、植物及其產品之疫病、蟲害檢驗，其名稱、類別或檢驗物，由主管機關定之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "14",
    "lyID": "01937",
    "content": "輸出、輸入動、植物及其產品，應於到達港埠前，由輸出、輸入人或其代理人申請檢驗，非經檢驗或處理確認並無疫病、蟲害者，不得輸出、輸入。但專供學術研究之用，並提供防範辦法經核准者，不在此限。\n輸出、輸入動、植物及其產品之為商品者之疫病、蟲害檢驗，應與本法第七條之品質檢驗一併辦理。\n輸入動、植物及其產品，如持有輸出國政府檢驗證明文件者，應於申請檢驗時一併繳驗。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "15",
    "lyID": "01937",
    "content": "載運動、植物及其產品之交通工具，來自動、植物疫區或發現有動、植物傳染病者，除傳染疫病之檢驗，另依有關法令辦理外，在未得檢驗機構許可前，不得進口或將其有關物件逕行卸下。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "16",
    "lyID": "01937",
    "content": "凡可能汙染疫病、蟲害之動、植物或產品或其他物品，應施行消毒處理；必要時，得為其他安全措施或予銷燬。\n過境動、植物及其產品經發現有感染或散佈疫病、蟲害之虞者，檢驗機構得依職權執行檢驗，並依前項規定處分。\n",
    "passed_date": "1970-08-21"
  },
  {
    "article": "17",
    "lyID": "01937",
    "content": "商品檢驗就檢驗機構所在地或輸出、輸入港埠行之，但得經請求就生產場、廠、集散地點執行檢驗。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "18",
    "lyID": "01937",
    "content": "應報請檢驗之商品，應由場、廠負責人、輸出、輸入人或其代理人，向檢驗機構報請檢驗。同批報驗商品應為同品目、同等級、同型式。\n經產地檢驗而輸出國境者，於運抵港埠裝載以前，並應向港埠檢驗機構報請驗對，非經驗對符合不得輸出。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "19",
    "lyID": "01937",
    "content": "應施檢驗商品因檢驗所需之樣品，得向場、廠、銷售人、輸出輸入人或其代理人抽取之。\n前項抽取樣品之數量，依國家標準為之；無國家標準者，應依其檢驗所必要之情形，由檢驗機構依商品性質分別定之。\n樣品經檢驗後，除因檢驗耗損者外發還之。但超過檢驗機構規定領回期間者，不予發還，由檢驗機構自行處理之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "20",
    "lyID": "01937",
    "content": "凡須經包裝始能保持品質之商品，應依左列規定包裝，並施行包裝檢查。\n一、包裝有國家標準者，依國家標準；無國家標準者，應能確保商品品質並耐於儲藏運輸。\n二、同批商品包裝之式樣大小及重量應一致，但畸零數不在此限。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "21",
    "lyID": "01937",
    "content": "應施檢驗之商品，經檢驗合格者，發給合格證書。此項證書應規定有效期間者，由主管機關就各種商品分別定之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "22",
    "lyID": "01937",
    "content": "商品檢驗不合格者，檢驗機構應抄附檢驗單通知報驗人；報驗人於接得通知後十五日內得請求免費複驗一次。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "23",
    "lyID": "01937",
    "content": "商品經檢驗領有合格證書後，因證書遺失或輸出入商品分劃批數者，得聲請補發或換發新證書，其有效期間以原證書之剩餘有效期間為限。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "24",
    "lyID": "01937",
    "content": "經檢驗合格之商品，有左列情事之一者，應重行報驗：\n一、證書已逾有效期間者。\n二、包裝改變或包裝腐損，足致影響商品品質者。\n三、受水漬、火損或有顯著之毀損形跡者。\n四、標示不符或混雜零亂者。\n五、其他應受檢驗事項有變更情事者。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "25",
    "lyID": "01937",
    "content": "檢驗機構經申請人申請檢驗、複驗或重行報驗後，應於規定期間內，完成檢驗。\n前項期間由主管機關就各種商品分別定之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "26",
    "lyID": "01937",
    "content": "檢驗工作除由檢驗機構執行外，主管機關得將有關檢驗之技術工作，委託有關業務之政府機關或法人團體代為實施。\n前項受託人之檢驗業務，應受檢驗機構之監督考核，其從事此項受託工作之檢驗及簽發報告之人員，就其辦理受託工作事項，以執行公務論，分別負其責任。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "27",
    "lyID": "01937",
    "content": "檢驗機構對商品生產場廠之規模、設備、檢驗制度或品質管制得予輔導評核，其規模、設備、檢驗制度及品質管制符合主管機關所定之條件者，得於報准後免除或簡化本法所定之檢驗程序。\n依法領有正字標記之廠商，得比照前項之規定辦理。\n前兩項經核准免除或簡化檢驗程序之生產場廠，仍應受檢驗機構之監督考核，其從事檢驗之人員，就其辦理之檢驗工作事項，以執行公務論，分別負其責任。\n第一項免除或簡化檢驗之辦法，由主管機關定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "28",
    "lyID": "01937",
    "content": "商品檢驗執行方式，依逐批檢驗者，得徵收檢驗費，其費額不得超過各該商品市價千分之三。\n依驗證登錄者，得徵收相關費用，其收費之費率、費額及收費實施辦法，由主管機關就各種商品分別定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "29",
    "lyID": "01937",
    "content": "凡應申請人之請求，派員至檢驗機構所在地以外之地點臨場執行檢驗時，得依其實際需要加收臨場費。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "30",
    "lyID": "01937",
    "content": "執行動、植物及其產品疫病、蟲害檢驗時所需之消毒、隔離、留檢、飼養或栽培之費用，均由申請人負擔。\n依第十六條第二項規定，依職權執行疫病、蟲害檢驗，施行消毒等處理支出之費用，由運送人負責繳納。\n",
    "passed_date": "1970-08-21"
  },
  {
    "article": "31",
    "lyID": "01937",
    "content": "本法所規定之檢驗費用，由申請人或運送人向檢驗機構所在地公庫繳納。\n",
    "passed_date": "1970-08-21"
  },
  {
    "article": "32",
    "lyID": "01937",
    "content": "應施檢驗商品之場、廠負責人、持有人、銷售人、輸出輸入人或其代理人，違反本法第四條關於標示之規定，不服從主管機關所發停止輸出、輸入、陳列或銷售之命令者，或違反本法第十條第三項關於標示應行註明事項之規定者，除責令補正外，並得處以五千元以下罰鍰。\n違反本法第十條第二項關於報驗之規定或第二十四條關於重行報驗之規定者，得處以五千元以下罰鍰。\n違反本法第七條之規定而為輸出、輸入者，或違反本法第十二條之規定，經主管機關命令其停止生產、製造、陳列或銷售而不服從其命令者，得處以一萬元以下罰鍰。\n本條之罰鍰，拒不繳納者，移送法院強制執行。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "33",
    "lyID": "01937",
    "content": "對於有妨害公共安全或其他毒害情形應施檢驗之商品，違反本法之規定，逃避檢驗輸出、輸入者，處負責人三年以下有期徒刑、拘役或一萬元以下罰金。\n運送人拒絕或妨礙檢驗機構依本法第十六條第二項之檢驗者，處一年以下有期徒刑、拘役或五千元以下罰金。\n",
    "passed_date": "1970-08-21"
  },
  {
    "article": "34",
    "lyID": "01937",
    "content": "對於有妨害公共安全或其他毒害情形應施檢驗之商品，經檢驗屬實，受停止生產、製造、陳列或銷售之命令，而違反該命令者，處負責人三年以下有期徒刑、拘役或一萬元以下罰金。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "35",
    "lyID": "01937",
    "content": "應施檢驗之商品，經檢驗發給合格證書或證明書後，有羼雜作偽等情事者，除撤銷其檢驗合格證書或證明書外，處負責人三年以下有期徒刑、拘役或一萬元以下罰金。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "36",
    "lyID": "01937",
    "content": "應施檢驗之商品，經發現有妨害公共安全或其他毒害之情形，或違反第四條第三項或第十二條之命令者，得扣留、消毒、沒入或銷燬之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "37",
    "lyID": "01937",
    "content": "本法施行細則，由主管機關定之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "38",
    "lyID": "01937",
    "content": "本法自公布日施行。\n本法修正條文第一條、第四條、第七條、第八條、第十條、第十一條、第二十七條及第二十八條施行日期，由行政院定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "1",
    "lyID": "01937",
    "content": "為提高商品品質，建立市場信譽，保障消費者利益，促進農工礦業正常發展，及防止動植物疫病、蟲害之傳佈，特制定本法。\n",
    "passed_date": "1970-08-21"
  },
  {
    "article": "4",
    "lyID": "01937",
    "content": "應施檢驗之商品，於包裝、標貼紙或仿單內，除依國家標準規定作有關之標示外，並應加註其商品名稱、品質、規範，有化學成分者其成分。\n原無前項規定記載之輸入商品，在國內市場銷售者，應由國內銷售者於其包裝、標貼紙或仿單內加註其商品名稱、品質、規範，有化學成分者其成分。\n應施檢驗之商品，不依前兩項之規定，為標示或為不實之標示者，主管機關得命令其停止輸出、輸入、陳列或銷售。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "7",
    "lyID": "01937",
    "content": "應施檢驗之商品，非經檢驗合格領有合格證書者，不得輸出、輸入。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "8",
    "lyID": "01937",
    "content": "輸出、輸入商品之檢驗，依國家標準執行之；未定國家標準者，由主管機關定之。\n輸出商品，得依買賣雙方約定之規範檢驗；其低於國家標準者，須先經貿易主管機關之許可。\n輸入商品，如因特殊原因，其規範低於國家標準者，應先經主管機關核准。\n",
    "passed_date": "1976-10-22"
  },
  {
    "article": "10",
    "lyID": "01937",
    "content": "應施檢驗之國內市場商品，依左列規定執行檢驗：\n一、定期檢驗。\n二、隨時抽驗。\n前項商品經主管機關特別規定者，應於運出場、廠前報請檢驗。\n前項商品於運出場、廠前經檢驗合格者，應於第四條規定之標示內註明檢驗日期及合格之字樣。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "11",
    "lyID": "01937",
    "content": "應施檢驗國內市場商品之檢驗，依國家標準執行之；未定國家標準者，由主管機關定之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "27",
    "lyID": "01937",
    "content": "檢驗機構對國產商品生產場、廠之規模、設備、檢驗制度或品質管制得予輔導改善；其規模、設備、檢驗制度及品質管制符合主管機關所定之條件者，得於呈准後免除或簡化本法所定之檢驗程序。\n依法領有正字標記之廠商，其實施有效品質管制者，得比照前項之規定辦理。\n前兩項經核准免除或簡化檢驗程序之生產場、廠，仍應受檢驗機構之監督考核，其從事檢驗之人員，就其辦理之檢驗工作事項，以執行公務論，分別負其責任。\n第一項免除或簡化檢驗之辦法，由主管機關定之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "28",
    "lyID": "01937",
    "content": "商品檢驗得徵收檢驗費，其收費率及收費實施辦法，由主管機關就各種商品分別定之，其費額不得超過各該商品市價千分之三。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "38",
    "lyID": "01937",
    "content": "本法自公布日施行。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "2",
    "lyID": "01937",
    "content": "左列商品經主管機關指定公布種類及品目者，應依本法執行檢驗：\n一、在國內生產製造或加工之農工礦商品。\n二、向國外輸出之農工礦商品。\n三、向國內輸入之農工礦商品。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "8",
    "lyID": "01937",
    "content": "輸出輸入商品之檢驗，依國家標準執行之，未定國家標準者，由主管機關定之。\n輸出商品其輸往地區所規定之規範低於國家標準者，得經貿易主管機關之許可，依買受者約定之規範檢驗。\n輸入商品如因特殊原因，其規範低於國家標準者，應先經主管機關核准。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "1",
    "lyID": "01937",
    "content": "凡輸出輸人商品有左列情形之一者，依本法檢驗之：\n一、有虛偽之情弊者。\n二、有毒害之危險者。\n三、應鑑定其質量等級者。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "2",
    "lyID": "01937",
    "content": "應施檢驗之商品種類，由經濟部定之。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "3",
    "lyID": "01937",
    "content": "商品之檢驗，應於輸出國外或由國外輸入之地點行之，但有特殊情形經所在地商會之請求，得就集散市場行之。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "4",
    "lyID": "01937",
    "content": "應施檢驗之商品，非經檢驗領有證書，不得輸出或輸入。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "5",
    "lyID": "01937",
    "content": "應施檢驗之外國商品，持有出品國政府檢驗證書者，得以相互待遇酌免檢驗；但發見與原證書不符時，仍須檢驗。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "6",
    "lyID": "01937",
    "content": "各種商品之合格標準由經濟部定之。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "7",
    "lyID": "01937",
    "content": "檢驗商品得酌收檢驗費，其費額由經濟部就各商品分別定之，但至多不得逾該商品市價千分之三。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "8",
    "lyID": "01937",
    "content": "經濟部應就商品檢驗之地點呈准行政院設立商品檢驗局，執行檢驗事務。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "9",
    "lyID": "01937",
    "content": "應施檢驗之商品，由商人於輸出或輸入前，向所在地之商品檢驗局報請檢驗。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "10",
    "lyID": "01937",
    "content": "檢驗商品有應揀取樣貨者，其數量由經濟部就各商品分別定之。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "11",
    "lyID": "01937",
    "content": "檢驗合格之商品，由商品檢驗局發給證書，其不合格者應附抄檢驗單通知原報驗人。\n前項證書有應規定有效期間者，由經濟部就各商品分別定之。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "12",
    "lyID": "01937",
    "content": "已經檢驗之商品，於有效期內得因原報驗人之請求，准予復驗一次，不另收費。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "13",
    "lyID": "01937",
    "content": "證書遺失，報驗人應呈請補發證書，船隻變更或包裝改變，致影響於商品之質量者，原報驗人應呈請換發證書，但均應聲敘理由，經商品檢驗局之許可。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "14",
    "lyID": "01937",
    "content": "違反本法第九條之規定者，科以五百元以下之罰鍰。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "15",
    "lyID": "01937",
    "content": "商品檢驗後有擅改數量或混入劣品者，科三百元以下之罰鍰。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "16",
    "lyID": "01937",
    "content": "商品檢驗給證後，如未經商品檢驗局核准私自變更包裝者，應重行檢驗。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "17",
    "lyID": "01937",
    "content": "執行檢驗人員揀取貨樣有逾規定數量或檢驗時故意留難者，經舉發後由商品檢驗局予以懲處。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "18",
    "lyID": "01937",
    "content": "本法施行細則由經濟部定之。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "19",
    "lyID": "01937",
    "content": "本法自公布日施行。\n",
    "passed_date": "1932-11-25"
  },
  {
    "article": "3",
    "lyID": "01937",
    "content": "下列商品，經主管機關指定公告種類、品目或輸往地區者，應依本法執行檢驗：\n一、在國內生產、製造或加工之農工礦商品。\n二、向國外輸出之農工礦商品。\n三、向國內輸入之農工礦商品。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "4",
    "lyID": "01937",
    "content": "檢驗工作除由標準檢驗局執行外，主管機關得將有關檢驗之技術工作，委託其他政府機關、法人或團體代為實施。\n主管機關得將相關檢驗合格證書之核（換）發及檢驗業務，委託其他政府機關、法人或團體辦理。\n前二項受委託之其他政府機關、法人或團體應具備之資格、條件、評鑑、監督考核、相關檢驗合格證書之核（換）發、檢驗業務處理及相關管理事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "5",
    "lyID": "01937",
    "content": "商品檢驗執行之方式，分為逐批檢驗、監視查驗、驗證登錄及符合性聲明四種。\n各種商品之檢驗方式，由主管機關指定公告之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "6",
    "lyID": "01937",
    "content": "應施檢驗之商品，未符合檢驗規定者，不得運出廠場或輸出入。\n前項商品採驗證登錄或符合性聲明方式執行檢驗者，主管機關得指定公告於進入市場前完成檢驗程序。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "8",
    "lyID": "01937",
    "content": "商品之報驗義務人如下：\n一、採逐批檢驗及監視查驗者，為商品之生產者、輸出入者或代理商。\n二、採驗證登錄及符合性聲明者，為商品之生產者；生產者不在國內者，為其在國內有住所或營業所之代理商或輸入者。\n三、商品之生產者、輸出入者或代理商不明或無法追查時，為銷售者。\n下列之人，視為生產者：\n一、商品係由個別零組件逕行組裝銷售，其組裝者。\n二、符合檢驗規定之商品於進入市場前，為銷售目的而修改，其修改者。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "9",
    "lyID": "01937",
    "content": "應施檢驗之商品，有下列情形之一者，得免檢驗：\n一、輸入商品經有互惠免驗優待出品國政府，發給檢驗合格證書者。\n二、各國駐華使領館或享有外交豁免權之人員，為自用而輸出入者。\n三、輸出入非銷售之自用品、商業樣品、展覽品、研發測試用物品等，經標準檢驗局核准免驗者。\n四、輸出入之商品，未逾主管機關所規定免驗之金額或數量者。\n五、輸入或國內產製之商品供加工、組裝後輸出或原件再輸出，經標準檢驗局核准免驗者。\n六、輸入或國內產製應施檢驗商品之零組件，供加工、組裝用，其檢驗須以加工組裝後成品執行，且檢驗標準與其成品之檢驗標準相同，經標準檢驗局核准免驗者。\n前項免驗之申請條件、程序及相關管理事項之辦法，由標準檢驗局定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "10",
    "lyID": "01937",
    "content": "商品之檢驗項目及檢驗標準，由主管機關指定公告之。\n前項檢驗標準，由主管機關依國際公約所負義務，參酌國家標準、國際標準或其他技術法規指定之；無國家標準、國際標準或其他技術法規可供參酌指定者，由主管機關訂定檢驗規範執行之。\n輸出商品，其規格與檢驗標準不同者，經貿易主管機關核准後，得依買賣雙方約定之標準檢驗。\n輸入或國內產製之商品如因特殊原因，其規格與檢驗標準不同者，應先經標準檢驗局核准。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "12",
    "lyID": "01937",
    "content": "報驗義務人應於商品本體標示商品檢驗標識，如商品本體太小無法標示時，得依規定之其他方式標示之。但經標準檢驗局指定或核准免標示商品檢驗標識之商品，不在此限。\n前項商品檢驗標識，其圖式、識別號碼、標示方式、使用規定及相關管理事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "13",
    "lyID": "01937",
    "content": "標準檢驗局得認可指定試驗室，辦理應施檢驗商品之試驗。\n前項指定試驗室應具備之資格、條件、認可之申請程序、評鑑、認可證書之有效期間、核（換）發、撤銷、廢止及相關管理事項之辦法，由標準檢驗局定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "17",
    "lyID": "01937",
    "content": "為提升商品品質，促進經濟發展，標準檢驗局得接受廠商之委託，辦理物品試驗或其他技術服務；其委託程序及相關事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "28",
    "lyID": "01937",
    "content": "為執行檢驗之需要，主管機關得指定特定商品於報請檢驗前，應先申請型式認可，取得認可證書，並得於該商品報驗時簡化其檢驗程序。\n前項商品有下列情形之一者，得免經型式認可，逕行辦理報驗，經查核相關文件符合規定，並具結於一定期間內辦理核銷後，發給證明：\n一、供測試用者。\n二、出口維修後復運進口。\n三、緊急維修品。\n前二項申請型式認可之要件、程序、認可證書之有效期限、核（換）發、撤銷、廢止、逕行報驗文件之查核、具結、核銷程序、方式、證明之核（換）發、撤銷、廢止及相關管理辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "31",
    "lyID": "01937",
    "content": "監視查驗之商品，經主管機關指定公告者，其生產廠場之管理及檢驗制度應符合主管機關所定之條件；經標準檢驗局審查符合條件者，其商品始准予輸出入。\n前項生產廠場在國外者，應由當地國主管機關或標準檢驗局認定之機構推薦，標準檢驗局並得派員赴廠場查核。\n前二項生產廠場應符合之條件、審查之申請程序及相關管理事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "32",
    "lyID": "01937",
    "content": "監視查驗之報驗方式、程序、證明之核發、簡化程序、特定商品之指定、生產廠場應符合之條件及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "33",
    "lyID": "01937",
    "content": "監視查驗商品之生產廠場取得第十四條之管理系統驗證，且檢驗符合標準檢驗局所定之條件者，得依下列規定執行監視查驗：\n一、由生產者自行依本法檢驗且自行副署簽發監視查驗證明，並定期檢附發證資料報請標準檢驗局審查。\n二、由生產者自行依本法檢驗符合後，檢附檢驗紀錄報請標準檢驗局審查符合後發證。\n前項生產廠場應符合之條件、申請程序及相關事項之辦法，由主管機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "35",
    "lyID": "01937",
    "content": "實施驗證登錄之商品，應符合第三十七條規定之符合性評鑑程序。\n前項符合性評鑑程序，應包含商品設計階段及製造階段之規定。\n商品適用符合性評鑑程序之模式或其組合，由主管機關指定公告之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "40",
    "lyID": "01937",
    "content": "取得驗證登錄之商品如有變更，應重行申請登錄、以系列型式申請登錄或向標準檢驗局申請核准。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "41",
    "lyID": "01937",
    "content": "以詐偽方法取得商品驗證登錄者，標準檢驗局應撤銷之，並限期繳回證書；屆期未繳回，得逕為公告註銷。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "42",
    "lyID": "01937",
    "content": "有下列情事之一者，廢止其商品驗證登錄：\n一、經取樣檢驗結果不符合檢驗標準者。\n二、未依第十一條及第十二條規定為標示，經限期改正，屆期未改正完成者。\n三、經限期提供商品驗證登錄證書、技術文件或樣品，無正當理由拒絕提供或屆期仍未提供者。\n四、驗證登錄之商品因瑕疵造成人員重大傷害或危害公共安全者。\n五、登錄者之品質管理證書經註銷者。\n六、未繳納規（年）費，經限期繳納，屆期未繳納者。\n七、商品經公告廢止應施驗證登錄者。\n八、因檢驗標準之變更，有維護商品之安全、衛生或環保之需要者。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "43",
    "lyID": "01937",
    "content": "報驗義務人應備置技術文件，以確認商品符合檢驗標準，並據以簽具符合性聲明書。\n技術文件及符合性聲明書應符合之事項及包含之要件，由標準檢驗局依商品種類定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "45",
    "lyID": "01937",
    "content": "適用符合性聲明之商品，其生產者於產製過程應採取管制措施，確保其產品符合技術文件之內容，並與技術文件中試驗報告之測試樣品一致。\n前項商品如有變更致影響應受檢驗事項，報驗義務人應重新聲明，以確保其符合性。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "47",
    "lyID": "01937",
    "content": "依本法所為之符合性聲明，有下列情形之一者，視為未經符合性聲明：\n一、未依第四十三條規定備置技術文件，或未依第四十四條規定向標準檢驗局或其認可之指定試驗室辦理試驗者。\n二、符合性聲明或技術文件之內容有虛偽不實之情形者。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "48",
    "lyID": "01937",
    "content": "依本法所為之符合性聲明，有下列情形之一者，符合性聲明失其效力：\n一、商品經公告廢止應施檢驗或停止適用符合性聲明檢驗方式者。\n二、因檢驗標準之變更，有維護商品之安全、衛生或環保之需要者。\n三、經取樣檢驗結果不符合檢驗標準者。\n四、未依第十一條及第十二條規定為標示，經限期改正，屆期未改正完成者。\n五、經限期提供符合性聲明書、技術文件或樣品，無正當理由拒絕提供或屆期仍未提供者。\n六、其他嚴重違規或虛偽不實之情形。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "49",
    "lyID": "01937",
    "content": "標準檢驗局為確保商品符合本法規定，得派員對下列場所之應施檢驗商品執行檢查：\n一、陳列銷售之經銷場所。\n二、生產或存放之生產廠場或倉儲場所。\n三、安裝使用之勞動、營業或其他場所。\n標準檢驗局為辦理前項檢查，得要求前項場所之負責人提供相關資料，並得要求報驗義務人於限期內提供檢驗證明、技術文件及樣品，以供查核或試驗。\n前二項檢查及相關事項之辦法，由標準檢驗局定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "52",
    "lyID": "01937",
    "content": "標準檢驗局得自行或由消費者保護團體推薦遴聘消費品義務監視員，協助監視舉發違規商品。\n消費品義務監視員之遴聘、違規舉發程序及相關管理事項之辦法，由標準檢驗局會商相關機關定之。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "59",
    "lyID": "01937",
    "content": "應施檢驗商品之報驗義務人，違反第十一條或第十二條有關標示之規定，經主管機關限期改正而屆期不改正者，處新臺幣十萬元以上一百萬元以下罰鍰。\n應施檢驗商品之報驗義務人，為不實之標示者，處新臺幣十五萬元以上一百五十萬元以下罰鍰。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "60",
    "lyID": "01937",
    "content": "應施檢驗商品之報驗義務人，有下列情形之一者，處新臺幣二十萬元以上二百萬元以下罰鍰：\n一、違反第六條規定，將未符合檢驗規定之商品運出廠場或輸出入或進入市場者。\n二、違反第七條第一項不得運出貨物儲存地點之規定者。\n三、違反第二十七條重行報驗、第四十條重行登錄或第四十五條第二項重新聲明之規定者。\n四、未依第四十七條第一款辦理，或有第四十一條或第四十七條第二款虛偽不實之情形者。\n五、未依第二十八條第二項規定於一定期間內核銷者。\n有前項情形且經檢驗不符合者，處新臺幣二十五萬元以上二百五十萬元以下罰鍰。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "63",
    "lyID": "01937",
    "content": "有前四條情形之一者，主管機關並得命令限期停止輸出入、生產、製造、陳列或銷售。\n報驗義務人違反主管機關依前項規定所發命令者，處新臺幣二十五萬元以上二百五十萬元以下罰鍰，並得按次連續處罰。\n經銷者違反主管機關依第一項規定所發命令者，處新臺幣一萬元以上十萬元以下罰鍰，並得按次連續處罰。\n違反主管機關依第一項主管機關規定限期停止輸出入、生產、製造、陳列或銷售之商品流入市場者，主管機關應通知報驗義務人限期改善、回收或銷燬；屆期不改善、回收或銷燬者，處新臺幣十五萬元以上一百五十萬元以下罰鍰，並得按次連續處罰。\n違反前項規定，主管機關並得扣留、沒入、銷燬該流入市場之商品或採取其他必要之措施。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "64",
    "lyID": "01937",
    "content": "依本法所處之罰鍰，經限期繳納，屆期不繳納者，依法移送強制執行。\n",
    "passed_date": "2001-10-04"
  },
  {
    "article": "1",
    "lyID": "01937",
    "content": "為提高商品品質，建立市場信譽，保障消費者利益，促進農工礦業正常發展，特制定本法。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "3",
    "lyID": "01937",
    "content": "輸出輸入國境動植物及其產品之疫病蟲害檢驗，應依本法執行之。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "16",
    "lyID": "01937",
    "content": "凡可能污染疫病蟲害之動植物或產品或其他物品，應施行消毒處理，必要時得為其他安全措施或予銷燬。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "30",
    "lyID": "01937",
    "content": "執行動植物及其產品疫病蟲害檢驗時所需之消毒、隔離、留檢、飼養或栽培之費用，均由申請人負擔。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "31",
    "lyID": "01937",
    "content": "本法所規定之檢驗費用，應由申請人向檢驗機構所在地公庫繳納。\n",
    "passed_date": "1965-05-14"
  },
  {
    "article": "33",
    "lyID": "01937",
    "content": "對於有妨害公共安全或其他毒害情形應施檢驗之商品，違反本法之規定逃避檢驗輸出輸入者，處負責人三年以下有期徒刑，拘役或一萬元以下罰金。\n",
    "passed_date": "1965-05-14"
  }
]