[
  {
    "article": "1",
    "lyID": "01448",
    "content": "本條例依兵役法第三條第二項制定之。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "2",
    "lyID": "01448",
    "content": "陸海空軍軍官、士官服役，依本條例之規定；本條例未規定者，適用其他法律之規定。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "3",
    "lyID": "01448",
    "content": "本條例所稱軍官，係指常備軍官、預備軍官；所稱士官，係指常備士官、預備士官。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "4",
    "lyID": "01448",
    "content": "常備軍官、常備士官，自任官之日起役；預備軍官、預備士官，自任官或授予預備軍官、預備士官適任證書之日起役。其服役區分如左：\n一、現役：以在營任軍官、士官者服之，至依法停役、退伍、解除召集、禁役或除役時為止。\n二、預備役：區分為第一預備役、第二預備役及第三預備役，以現役軍官、士官經停役、退伍、解除召集者，或取得預備軍官、預備士官適任證書，未在營服現役者服之，至免役、禁役、喪失國籍或除役時為止。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "5",
    "lyID": "01448",
    "content": "軍官、士官除役年齡如左：\n一、下士、中士、上士五十歲。\n二、士官長五十八歲。\n三、尉官五十歲。\n四、校官五十八歲。\n五、少將六十歲。\n六、中將六十五歲。\n七、上將七十歲。\n一級上將除役年齡，不受前項第七款之限制。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "6",
    "lyID": "01448",
    "content": "軍官、士官服現役最大年限或年齡如左：\n一、士官與除役年齡同。\n二、少尉、中尉十年。\n三、上尉十五年。\n四、少校二十年。\n五、中校二十四年。\n六、上校二十八年。\n七、少將五十七歲。\n八、中將六十歲。\n九、上將六十四歲。\n前項現役最大年限，自任官之日起算；服現役最大年齡，依其出生年月日計算至足齡之年次月一日止。\n一級上將服現役最大年齡，不受第一項第九款之限制。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "7",
    "lyID": "01448",
    "content": "常備軍官役，以適齡男子或現役或後備之士官、士兵，依志願考取軍事校院或國內外同等學校，完成常備軍官教育，期滿合格者服之。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "8",
    "lyID": "01448",
    "content": "常備士官役，以適齡男子或現役或後備之士兵，依志願考取軍事校院或國內外同等學校，完成常備士官教育，期滿合格者服之。\n服現役成績優良之士兵，得經甄選合格後，服常備士官役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "9",
    "lyID": "01448",
    "content": "預備軍官役，以左列人員，依志願考選，完成預備軍官教育合格者服之：\n一、專科以上學校畢業或具有同等程度者。\n二、曾服常備士官現役二年以上者。\n三、曾受預備士官教育期滿成績特優者。\n四、專門技能人員具有軍中所需專長者。\n五、高級中學或同等學校畢業，或現役優秀士官、士兵考入軍事校院或軍官訓練班者。\n前項第一款至第四款人員，在國防軍事上有必要時，得依法徵集、召集入營，施以預備軍官教育，服預備軍官現役；第五款人員，應服一定期間之現役。\n現役優秀士官，於戰場任命為軍官者，得逕服預備軍官現役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "10",
    "lyID": "01448",
    "content": "預備士官役，以左列人員，依志願考選，完成預備士官教育合格者服之：\n一、高級中學以上或同等學校畢業或具有同等程度者。\n二、曾服常備兵現役期滿，成績優良者。\n三、曾服補充兵現役期滿，成績特優者。\n四、專門技能人員，具有軍中所需專長者。\n五、國民中學或同等學校畢業，或現役優秀士兵考入軍事校院或士官訓練班者。\n前項第一款至第四款人員，在國防軍事上有必要時，得依法徵集、召集入營，施以預備士官教育，服預備士官現役；第五款人員，應服一定期間之現役。\n現役優秀士兵，於戰場任命為士官者，得逕服預備士官現役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "11",
    "lyID": "01448",
    "content": "常備軍官服現役不得少於六年，常備士官服現役不得少於四年，由國防部依軍事需要，於招生時明定之。\n前項服現役最少年限，本條例有特別規定者，從其規定。\n第一項服現役最少年限，以任官之日起算。但軍官、士官再考選入軍事校院，接受軍官基礎教育畢業者，應自再任職之日起算。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "12",
    "lyID": "01448",
    "content": "常備軍官、常備士官停役或退伍後，依左列規定服預備役：\n一、已服現役未滿十年者，服第一預備役。\n二、已服現役十年以上未滿二十年，或服現役與第一預備役合計十年以上未滿二十年者，服第二預備役。\n三、已服現役二十年以上，或服現役十五年以上且年滿六十歲，或服現役及第一預備役、第二預備役合計二十年以上，未屆滿除役年齡者，服第三預備役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "13",
    "lyID": "01448",
    "content": "常備軍官、常備士官預備役人員，受臨時召集或動員召集時，按其專長、階級、年齡及體位，依第一預備役、第二預備役、第三預備役之順序行之。其受臨時召集服現役時間，在戰時或非常事變時，與動員召集同，在平時，應補足現役最少年限；其應受教育、勤務、點閱召集，依兵役法及兵役法施行法之規定。\n常備軍官、常備士官預備役人員，得視軍事需要，依志願再服現役一年至三年，期滿仍依軍事需要及其志願繼續服現役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "14",
    "lyID": "01448",
    "content": "常備軍官、常備士官，在現役期間，有左列情形之一者，予以停役：\n一、失蹤逾三個月者。\n二、被俘者。\n三、撤職者。\n四、因案羈押逾三個月者。\n五、判處徒刑在執行中者。\n六、任軍職以外之公職者。\n七、因其他事故，必須予以停役者。\n前項停役原因消滅時，第六款人員不予回役；其餘各款人員，得按其情節及軍事需要，予以回役或免予回役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "15",
    "lyID": "01448",
    "content": "常備軍官、常備士官，有左列情形之一者，予以退伍：\n一、服滿現役最少年限，志願退伍者。\n二、屆滿現役最大年限或年齡者。\n三、因病、傷或體質衰弱，經檢定不適服現役者。\n四、逾越編制員額者。\n五、經考核不適服現役或久停未晉者。\n六、停役原因消滅免予回役者。\n七、依前條第一項第三款至第七款規定，停役滿三年未回役者。但在三年內，志願退伍者，從其志願。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "16",
    "lyID": "01448",
    "content": "常備軍官、常備士官，在服役期間，有左列情形之一者，予以除役：\n一、屆滿除役年齡者。\n二、因病、傷、殘廢，經檢定不堪服役者。\n三、禁役者。\n四、失蹤或被俘停役滿三年尚未歸還者。\n前項第四款除役人員歸還時，未屆滿除役年齡者，轉服預備役；未屆滿服現役最大年限或年齡者，視其情節，依軍事需要及志願，回復現役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "17",
    "lyID": "01448",
    "content": "常備軍官、常備士官預備役，應召再服現役人員，於再服現役期滿或具有第十四條第一項、第十五條各款情形之一者，予以解除召集。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "18",
    "lyID": "01448",
    "content": "常備軍官、常備士官，服現役期滿，有左列情形之一者，予以延役：\n一、戰時或非常事變時。\n二、航海中或國外服勤時。\n三、重要演習、校閱或正服特別勤務時。\n四、因天災或其他不可避免之事故時。\n屆滿現役最大年限或年齡，其專長為軍中需要，且志願繼續服現役者，得予延役至除役年齡。\n第一項第一款之延役，以至戰事或事變終了後六個月為限；第二款至第四款，延役至原因消滅時止。\n第一項、第二項延役期滿或原因消滅時，予以退伍、解除召集或除役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "19",
    "lyID": "01448",
    "content": "預備軍官、預備士官，自起役之日，服預備役或依法召服現役，其規定如左：\n一、服預備役期間，依兵役法及其施行法之規定，召服現役。\n二、服預備役或現役或合計未滿十年者，服第一預備役；十年以上未滿二十年者，服第二預備役；二十年以上者，服第三預備役。\n預備軍官、預備士官，自起役之日起，志願服現役者，其期間，預備軍官為一年至五年，預備士官為一年至三年。期滿後，得依軍事需要及志願，以一年至三年為一期，繼續服現役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "20",
    "lyID": "01448",
    "content": "預備軍官、預備士官，在現役期間之停役、回役，除在徵集或臨時召集服現役期間，因病六個月未癒，得予停役，病癒即予回役外，其餘依第十四條之規定辦理。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "21",
    "lyID": "01448",
    "content": "預備軍官、預備士官之召服現役、退伍、解除召集、除役、延役，除本章規定者外，準用第二章常備軍官、常備士官之有關規定。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "22",
    "lyID": "01448",
    "content": "預備軍官服現役滿六年、預備士官服現役滿四年，在現役期間，績效優良者，於軍事需要時，得依志願轉服常備軍官、常備士官現役。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "23",
    "lyID": "01448",
    "content": "軍官、士官退伍除役時之給與如左：\n一、服現役三年以上未滿二十年者，按服現役年資，給與退伍金。\n二、服現役二十年以上，或服現役十五年以上年滿六十歲者，依服現役年資，按月給與退休俸終身，或依志願，按前款規定，給與退伍金。\n三、在現役期間，因作戰或因公致傷、殘，經檢定不堪服役，合於行政院所定就養標準者，按月給與贍養金終身，或依志願，按前二款規定，給與退伍金或退休俸。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "24",
    "lyID": "01448",
    "content": "軍官、士官在現役期間，有左列情形之一者，不發退除給與：\n一、犯內亂、外患或貪污罪，判處有期徒刑之刑確定而未宣告緩刑，或因案判處死刑、無期徒刑確定者。\n二、依陸海空軍懲罰法規定，受撤職處分者。但因過失或連帶處分而撤職者，不在此限。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "25",
    "lyID": "01448",
    "content": "退伍金、退休俸、贍養金給付之標準如左：\n一、退伍金：以退伍除役生效日，現役同官階俸級人員之本俸加一倍為基數，每服現役一年，給與一個半基數，最高三十五年，給與五十三個基數。尾數未滿六個月者，給與一個基數，六個月以上，未滿一年者，以一年計。但服現役十五年以上未滿二十年，未屆滿現役最大年限，而志願提前退伍者，每提前一年，加發半個基數，未滿一年不予計算，最高加發至五個基數。\n二、退休俸：以現役同官階俸級人員之本俸加一倍為基數，每服現役一年，照基數百分之二給與，最高三十五年，給與百分之七十為限。尾數未滿六個月者，加發百分之一，六個月以上未滿一年者，以一年計。\n三、贍養金：以現役同官階俸級人員之本俸加一倍為基數，給與百分之五十。\n本條例施行後之服役年資，每增一年加發０．五個基數之一次退伍金，最高加給十個基數為限。\n退伍金、退休俸及贍養金之給與規定，如附表一。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "26",
    "lyID": "01448",
    "content": "支領退休俸、贍養金人員，本人及眷屬實物代金與眷屬補助費，十足發給。\n支領退伍金人員，每一基數加發一個月本人實物代金，並一次加發眷屬實物代金及眷屬補助費，其規定如左：\n一、服現役三年以上未滿四年者，發給六個月。\n二、服現役四年以上未五年者，發給一年。\n三、服現役五年以上者，發給二年。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "27",
    "lyID": "01448",
    "content": "軍官、士官退伍除役給與，應由政府與現役人員共同撥繳費用，設立基金負責支付之，並由政府負最後支付保證責任。\n前項共同撥繳費用之標準，按現役人員本俸加一倍百分之八至百分之十二之費率，由政府撥付百分之六十五，現役人員繳付百分之三十五。撥繳滿三十五年後，免再撥繳。\n不合發給退除給與之軍官、士官，得申請發還其本人已繳付之基金費用，並以臺灣銀行之存款利率加計利息後，一次發還。\n第一項基金之撥繳、管理及運用等事項，依有關法律規定辦理。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "28",
    "lyID": "01448",
    "content": "軍官、士官在現役期間，依第十六條第一項第一款至第三款除役者，或民國三十八年一月一日以後，奉派執行任務，依第四款除役歸還人員，未回復現役者，其退除給與，適用第二十三條之規定。\n前項被俘歸還人員，經查明無損軍譽者，其被俘在監管之期間，不計服現役年資。但准予併計退除年資。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "29",
    "lyID": "01448",
    "content": "預備役軍官、預備役士官，應召或依志願再服現役一年以上，於退伍、解除召集或除役時，其退除給與規定如左：\n一、原未領退除給與者，其先後服現役年資，應合併計算，依第二十三條規定，發給退除給與。\n二、原已領退伍金者，再服現役之年資，與以前服役之年資累計，扣除已支領退伍金基數後，發給其退伍金，不得併計支領退休俸。但再服現役年資，合於給與退休俸者，得依志願支領退休俸。\n三、原已領退休俸者，其再服現役之年資，得依志願增加其退休俸給與比率或給與退伍金。\n前項再服現役人員，合併計算之退伍金基數或退休俸給與比率，不得超過第二十五條所定最高標準。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "30",
    "lyID": "01448",
    "content": "軍官、士官在現役期間，因作戰或對國防軍事建設著有功績者，於退伍除役時，一次發給功績獎金；其標準及金額，由行政院定之。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "31",
    "lyID": "01448",
    "content": "軍官、士官之退除給與，應於退伍除役時發給。但未領退除給與轉任公職者，得依其志願，將軍職年資併同公職年資，辦理公職人員退休。\n合於支領退休俸之軍官、士官，因外職停役就任公職者，於公職退休時，得選擇支領退休俸。但不得同時申請支領月退休金或兼領月退休金。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "32",
    "lyID": "01448",
    "content": "支領退休俸之軍官、士官，自就任公職之日起，停發其退休俸，俟脫離公職時恢復。但有左列情形之一者，不停發其退休俸：\n一、月支待遇未達委任第一職等本俸最高俸額及專業加給合計數額者。\n二、各機關、學校、公營事業機構或軍事單位雇用之技警、司機、技工、工友或工人。\n三、軍事單位一般及評價聘雇雇用各等人員。\n前項停支退休俸人員，所任職務待遇，低於退休俸者，得向原核定之權責機關，申請補足差額。\n第一項停發退休俸辦法，由行政院定之。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "33",
    "lyID": "01448",
    "content": "軍官、士官於領受退休俸或贍養金期間，有左列情形之一者，停止其領受退休俸或贍養金之權利，至其原因消滅時恢復：\n一、違反妨害兵役治罪條例，判處徒刑在執行中者。\n二、犯貪污罪，經判處徒刑在執行中者。\n三、褫奪公權尚未復權者。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "34",
    "lyID": "01448",
    "content": "軍官、士官於領受退休俸或贍養金期間，有左列情形之一者，喪失其領受退休俸或贍養金之權利：\n一、喪失國籍者及違反國籍法規定者。\n二、因犯內亂、外患罪或因現役期間之貪污行為，經判處徒刑而未宣告緩刑確定者。\n三、判處死刑或無期徒刑者。\n四、死亡者。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "35",
    "lyID": "01448",
    "content": "軍官、士官支領退休俸、贍養金期間，得申請改支一次退伍金，並照改支當時退除給與標準及左列規定計發：\n一、支領退休俸、贍養金未滿一年者，發給退伍金總額。\n二、支領退休俸、贍養金一年以上，未滿三年者，發給其退伍金餘額。但退伍金餘額，低於退伍金總額之半數時，仍照半數發給之。\n三、支領退休俸、贍養金三年以上者，發給其退伍金餘額。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "36",
    "lyID": "01448",
    "content": "軍官、士官於領受退休俸或贍養金期間死亡者，自死亡之次月起停發，另依其死亡時之退除給與標準，發給其遺族一次撫慰金。其規定如左：\n一、支領退休俸、贍養金未滿一年者，發給退伍金總額。\n二、支領退休俸、贍養金一年以上未滿三年者，發給其退伍金餘額。但退伍金餘額，低於退伍金總額之半數時，仍照半數發給之。\n三、支領退休俸、贍養金三年以上者，發給其退伍金餘額，並發給相當於同等級之現役人員六個基數之撫慰金；其無餘額者，亦同。\n前項遺族之範圍及領取一次撫慰金之順序，依民法第一千一百三十八條之規定。\n遺族為父母、配偶或未成年子女或已成年因殘障而無謀生能力之子女者，如不領一次撫慰金，得改支原退休俸、贍養金之半數，並依現役人員標準，發給眷屬實物代金與眷屬補助費，至父母死亡、配偶死亡或再婚、子女成年時止。但子女雖成年，仍在學就讀或殘障而無謀生能力者，得繼續發給至大學畢業或原因消滅時止。\n前項退休俸、贍養金之半數，低於原階現役本俸之半數時，仍依現役本俸半數發給之。\n支領退休俸、贍養金半數人員，有第三十三條情形之一者，停止其領受之權利；有第三十四條情形之一者，喪失其領受之權利。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "37",
    "lyID": "01448",
    "content": "軍官、士官在本條例施行前後，均有現役年資者，應前後合併計算。但本條例施行前之現役年資，最高採計三十年，連同本條例施行後之現役年資，合計超過三十五年者，仍以三十五年計。本條例施行前，年資累計不滿一年之畸零數，併入本條例施行後年資計算。有關本條例施行前後年資之取捨，應採利於當事人方式行之。\n軍官、士官在本條例施行前後，均有服現役年資，合於支領退休俸者，其退除給與，應選擇同一給付方式請領。\n第一項人員之退除給與，依左列規定辦理：\n一、本條例施行前之現役年資，依附表二規定及行政院核定之其他給與發給。\n二、本條例施行後之現役年資，依第二十五條規定發給。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "38",
    "lyID": "01448",
    "content": "軍官、士官在本條例施行前，已有之現役年資未滿十五年，於本條例施行後退伍除役，擇領退休俸者，另按未滿十五年之年資為準，依左列規定，擇一支給補償金：\n一、每減一年，增給半個基數之一次補償金。\n二、每減一年，增給基數百分之０．五之月補償金。\n軍官、士官在本條例施行前，已有之現役年資未滿二十年，於本條例施行後退除，其前後服現役年資合計滿十五年，擇領退休俸者，依其在本條例施行後年資，每滿半年，一次增發半個基數之補償金，最高一次增發三個基數，至二十年止；其前後服現役年資超過二十年者，每滿一年，減發半個基數，至滿二十六年者，不再增減。其增減基數由基金支給。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "39",
    "lyID": "01448",
    "content": "本條例施行前已退除者，其支領之退除給與及其他各項補助，均按原規定支給。\n本條例施行前已服役，施行後退除者，支領之退除給與，低於施行前退除者之所得，應補足其差額。\n本條例施行前，經輔導就業、外職停役，持有退除給與結算單或支付證人員，均照附表二之給與標準發給。\n本條例施行前，支領生活補助費人員，於本條例施行後，就任公職者，依第三十二條規定辦理。\n五十九年七月一日以後退伍除役之軍官、士官其退除給與，比照公務人員發給退休金其他現金給與補償金。其發給辦法及對象，由行政院定之。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "40",
    "lyID": "01448",
    "content": "本條例施行核定前，支領生活補助費人員，依左列規定辦理：\n一、服軍官役、士官役年資併計未滿二十年者，仍按原規定繼續支領生活補助費。\n二、服軍官役、士官役、士兵役年資併計二十年以上，其逾二十年之士官、士兵役年資已核發一次退伍金者，按退除當時官階改依現役本俸百分之八十支領退休俸。已發退伍金之年資，不得併計退休俸百分比。\n三、服軍官役、士官役、士兵役年資併計二十年以上，其逾二十年之士官、士兵役年資未核發退除給與者，得將士官役年資併軍官役年資，依第三十七條附表，按退除當時官階，現役本俸百分比，支領退休俸。士兵役年資，以現役上等兵之本俸為基數，發給一次退伍金，每半年發給一個基數，不足半年者以半年計；所附原始證件無法確定其士兵役之起訖日期者，僅發給一個基數。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "41",
    "lyID": "01448",
    "content": "軍官、士官請領退除給與權利，自退伍除役之次月起，經過五年不行使而消滅。但因不可抗力事由，致不能行使者，自該請求權可行使時起算。\n支領月退除給與人員，支領期間，其各期請求權，自應領日之次月起算。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "42",
    "lyID": "01448",
    "content": "軍官、士官請領退除給與之權利，不得扣押、讓與或供擔保。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "43",
    "lyID": "01448",
    "content": "本條例所定給與，由基金支付。但左列項目，由政府另行編列預算支付：\n一、第二十五條第一項第一款但書加發之退伍金及第二項加發之一次退伍金。\n二、第二十五條第一項第三款未繳納基金費用之贍養金。\n三、第二十八條第二項被俘歸還人員，在被俘監管期間之退除給與。\n四、第二十九條第一項第一款原未領退除給與部分。\n五、第三十條一次發給之功績獎金。\n六、第三十五條改支一次退伍金所增之經費。\n七、第三十七條第三項第一款之給與。\n八、第三十八條第一項第一款一次增給之補償金。\n九、第三十九條規定所需之經費。\n十、第四十條規定所需之經費。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "44",
    "lyID": "01448",
    "content": "女子志願服軍官役、士官役者，除左列事項外，適用本條例之規定：\n一、本條例施行前考入軍事校院者，服現役最少年限，依原招生簡章之規定。\n二、預備役依志願服之。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "45",
    "lyID": "01448",
    "content": "軍官、士官經考送國外留學、國內大專以上校院進修學位、軍事校院進修碩士、博士學位者，除應服現役最少年限外，並按其進修時間之二倍，延長服現役時間。但延長之期間，最多以八年為限。\n前項延長服現役時間之起算日期如左：\n一、未服滿現役最少年限者，自屆滿現役最少年限之翌日起算。\n二、已服滿現役最少年限者，自再派、任職命令生效之日起算。\n本條例施行前考送國外留學已再任職者，其延長服現役時間，依其原有之規定。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "46",
    "lyID": "01448",
    "content": "本條例施行前，考入軍事校院就讀或任官者，以入學時招生簡章所定服現役年限，為其服現役最少年限。但軍官服現役年限超過八年者，以八年為限；士官服現役年限超過六年者，以六年為限。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "47",
    "lyID": "01448",
    "content": "服軍官役、士官役者，應宣誓效忠中華民國，遵守國家法令，並對公務有終身保守機密之責任。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "48",
    "lyID": "01448",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "49",
    "lyID": "01448",
    "content": "本條例施行日期，由行政院以命令定之。\n",
    "passed_date": "1995-07-13"
  },
  {
    "article": "39",
    "lyID": "01448",
    "content": "本條例施行前已退除者，其支領之退除給與及其他各項補助，均按原規定支給。\n本條例施行前已服役，施行後退除者，支領之退除給與，低於施行前退除者之所得，應補足其差額。\n本條例施行前，經輔導就業、外職停役，持有退除給與結算單或支付證人員，均照附表二之給與標準發給。\n本條例施行前，支領生活補助費人員，於本條例施行後，就任公職者，依第三十二條規定辦理。\n五十九年七月一日以後退伍除役之軍官、士官，其退除給與，比照公務人員發給退休金其他現金給與補償金；其發給辦法及對象，由行政院定之。\n民國三十八年一月一日以後至民國五十九年六月三十日以前，在臺灣地區退除役之軍、士官，其所支領之退除役給與偏低，行政院應為適當之處理；其辦法及對象，依預算程序於二年內辦理。\n",
    "passed_date": "1998-10-13"
  },
  {
    "article": "4",
    "lyID": "01448",
    "content": "常備軍官、常備士官，自任官之日起役；預備軍官、預備士官，自任官或授予預備軍官、預備士官適任證書之日起役；其服役區分如左：\n一、現役：以在營任軍官、士官者服之，至依法停役、退伍、解除召集、禁役或除役時為止。\n二、預備役：區分為第一預備役、第二預備役及第三預備役，以現役軍官、士官經停役、退伍、解除召集者，或取得預備軍官、預備士官適任證書，未在營服現役者服之，至免役、禁役、喪失國籍或除役時為止。\n前項人員因犯罪經判處徒刑確定，並受褫奪公權之宣告而免官，除禁役者外，未核予復官前，轉服常備兵之現役或預備役。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "13",
    "lyID": "01448",
    "content": "常備軍官、常備士官預備役人員，受臨時召集時或動員召集，按其專長、階級、年齡及體位，依第一預備役、第二預備役、第三預備役之順序行之。其受臨時召集服現役時間，在戰時或非常事變時，與動員召集同，在平時，應補足現役最少年限；其應受教育、勤務、點閱召集，依兵役法及兵役法施行法之規定。\n常備軍官、常備士官預備役人員，得視軍事需要，依志願再服現役一年至三年，期滿仍依軍事需要及其志願繼續服現役。\n前項人員志願入營甄選服役規則，由國防部定之。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "14",
    "lyID": "01448",
    "content": "常備軍官、常備士官，在現役期間，有左列情形之一者，予以停役：\n一、失蹤逾三個月者。\n二、被俘者。\n三、撤職者。\n四、休職者。\n五、因案羈押逾三個月者。\n六、判處徒刑在執行中者。\n七、任軍職以外之公職者。\n八、因其他事故，必須予以停役者。\n前項第四款人員，於休職期滿許其回役；第七款人員，不予回役；其餘各款人員，於停役原因消滅時，得按其情節及軍事需要，予以回役或免予回役。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "15",
    "lyID": "01448",
    "content": "常備軍官、常備士官，有左列情形之一者，予以退伍：\n一、服滿現役最少年限，志願退伍者。\n二、屆滿現役最大年限或年齡者。\n三、因病、傷或體質衰弱，經檢定不適服現役者。\n四、逾越編制員額者。\n五、年度考績丙上以下或因個人因素一次受記大過二次以上，經人事評審會考核不適服現役者。\n六、本條例施行後晉任將官本階停年屆滿八年或本條例施行前已晉任將官本階停年屆滿十年，未占上階職缺者。\n七、停役原因消滅免予回役者。\n八、依前條第一項第三款至第八款規定，停役滿三年未回役者。但在三年內，志願退伍者，從其志願。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "16",
    "lyID": "01448",
    "content": "常備軍官、常備士官，在服役期間，有左列情形之一者，予以除役：\n一、屆滿除役年齡者。\n二、因病、傷、殘廢，經檢定不堪服役者。\n三、禁役者。\n四、失蹤或被俘停役滿三年尚未歸還者。\n前項第四款除役人員歸還時，未屆滿除役年齡者，轉服預備役；未屆滿服現役最大年限或年齡者，視其情節，依軍事需要及志願，回復現役。\n第一項第二款因病、傷、殘廢，經檢定不堪服役及前條第一項第三款因病、傷或體質衰弱，經檢定不適服現役之病傷退伍除役檢定標準，由國防部定之。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "19",
    "lyID": "01448",
    "content": "預備軍官、預備士官，自起役之日，服預備役或依法召服現役，其規定如左：\n一、服預備役期間，依兵役法及其施行法之規定，召服現役。\n二、服預備役或現役或合計未滿十年者，服第一預備役；十年以上未滿二十年者，服第二預備役；二十年以上者，服第三預備役。\n預備軍官、預備士官，自起役之日起，志願服現役者，其期間，預備軍官為一年至五年，預備士官為一年至三年。期滿後，得依軍事需要及志願，以一年至三年為一期，繼續服現役。\n前項人員志願留營入營甄選服役規則，由國防部定之。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "32",
    "lyID": "01448",
    "content": "支領退休俸之軍官、士官，自就任公職之日起，停發其退休俸，俟脫離公職時恢復。但有左列情形之一者，不停發其退休俸：\n一、月支待遇未達委任第一職等本俸最高俸額及一般公務人員專業加給合計數額者。\n二、各機關、學校、公營事業機構或軍事單位僱用之技警、司機、技工、工友或工人。\n三、軍事單位一般及評價聘雇僱用各等人員。\n前項停支退休俸人員，所任職務待遇，低於退休俸者，得向原核定之權責機關，申請補足差額。\n第一項應停支退休俸人員，於再任公職時，應即誠實申報其為支領退休俸人員。如未依規定誠實申報支領退休俸，應依相關法令規定從嚴懲處。\n第一項停發退休俸辦法，由行政院定之。\n",
    "passed_date": "2002-05-14"
  }
]