[
  {
    "article": "1",
    "content": "為保障金融機構存款人利益，鼓勵儲蓄，維護信用秩序，促進金融業務健全發展，制定本條例。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "2",
    "content": "本條例稱主管機關為財政部。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "3",
    "content": "凡經依法核准收受存款或受託經理具保本保息之代為確定用途信託資金（以下簡稱信託資金）之金融機構，應依本條例參加存款保險為要保機構。\n外國銀行收受之存款已受該國存款保險保障者，不適用前項之規定。\n",
    "passed_date": "1998-12-29"
  },
  {
    "article": "4",
    "content": "本條例稱存款保險，指以左列存款及信託資金為標的之保險：\n一、支票存款。\n二、活期存款。\n三、定期存款。\n四、儲蓄存款。\n五、信託資金。\n六、其他經主管機關核准承保之存款。\n前項存款及信託資金，以本國貨幣為限。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "5",
    "content": "存款保險，由主管機關會同中央銀行設立中央存款保險股份有限公司（以下簡稱中央存款保險公司）承保。其資本總額，由行政院以命令定之。\n前項資本，由主管機關、中央銀行及要保之金融機構認股；主管機關及中央銀行出資應超過百分之五十。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "6",
    "content": "中央存款保險公司免繳存保證金於國庫。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "7",
    "content": "中央存款保險公司於每營業年度終了辦理決算，如有盈餘，應全數納入存款保險理賠準備金，不適用公司法之相關規定。\n",
    "passed_date": "2001-06-26"
  },
  {
    "article": "8",
    "content": "中央存款保險公司之資金，應存放於中央銀行或經主管機關核准提供政府債券作為擔保之金融機構，除備供經常費用開支及依第十五條、第十六條及第十七條規定用途外，以投資於政府債券及金融債券為限。\n",
    "passed_date": "1998-12-29"
  },
  {
    "article": "9",
    "content": "中央存款保險公司，對要保機構每一存款人最高保額，由主管機關會同中央銀行定之。\n前項所稱最高保額，謂每一存款人，在同一要保機構存款總額要保之最高金額。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "10",
    "content": "保險費基數，每半年計算一次，以六月三十日及十二月三十一日為計算基數基準日。\n前項基準日，得由主管機關會同中央銀行隨時調整之。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "11",
    "content": "保險費基數，以要保機構之存款負債總額，扣除左列金額為準：\n一、超過存款人最高保額之餘額。\n二、信託人指定用途之信託資金。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "12",
    "content": "要保機構，應於基準日起一個月內，向中央存款保險公司提出該基準日存款負債總額、保險費基數及應繳之保險費金額。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "13",
    "content": "存款保險費率，由中央存款保險公司擬定，報經主管機關核定實施；保險費每半年由要保機構繳付一次，其繳付方式及日期，由中央存款保險公司與要保機構約定之。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "14",
    "content": "要保機構，於應付中央存款保險公司之保險費未付清前，不得分派股利。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "15",
    "content": "要保機構經主管機關勒令停業時，中央存款保險公司為維護信用秩序，保障存款人或信託資金指定受益人（以下合稱存款人）權益，應依下列方式辦理：\n一、根據停業機構帳冊紀錄及存款人提出之存款餘額證明，按其保險金額，直接以現金賠付其本金債權。\n二、在同一地區，商洽其他要保機構，對停業機構之存款人，設立與其保險金額相等之移轉存款，賠付其本金債權。\n三、對其他要保機構提供資金、辦理貸款、存款或保證停業機構債務等財務協助，促使其合併該停業機構或承受該停業機構全部或部分之營業及資產負債。\n四、無法商洽其他要保機構辦理前二款事項時，得暫以中央存款保險公司名義承受並繼續經營，再依前款方式辦理。\n中央存款保險公司辦理前項第二款至第四款所需成本，應小於第一款現金賠付之損失。\n",
    "passed_date": "1998-12-29"
  },
  {
    "article": "15",
    "content": "中央存款保險公司辦理前條第一項、第十六條第二項及第十七條第二項事項時，得免辦招標、比價及議價，不適用預算法第二十五條至第二十七條之規定；其作業程序及辦法由中央存款保險公司擬訂，報經主管機關核定。\n",
    "passed_date": "1998-12-29"
  },
  {
    "article": "15",
    "content": "中央存款保險公司依第十五條第一項第四款承受停業機構營業及資產負債時，其會計及財務表冊應予獨立；停業機構之債權人對該公司自有財產無請求權。\n中央存款保險公司依第十五條第一項、第十六條第一項及第二項規定辦理完結時，如收回之款項小於承受或清償成本時，其差額先由中央存款保險公司之保險賠款特別準備金沖抵，不足者得認列損失。\n中央存款保險公司辦理第十五條第一項或第十六條第二項規定事項時，於給付範圍內，得以自己名義行使存款人或債權人對要保機構之一切權利。\n依第十五條第一項第三款規定合併或承受停業機構之其他要保機構，於申請對停業機構所有不動產、應登記之動產及各項擔保物權之變更登記時，得憑主管機關證明逕行辦理登記，並免繳納登記規費；因而所生之印花稅及契稅一律免徵；土地增值稅准予記存，由該合併或承受之其他要保機構於該項土地再移轉時一併繳納之，其破產或解散時，經記存之土地增值稅，應優先受償。\n前項規定，適用於中央存款保險公司依第十五條第一項第四款規定暫以其名義承受及自該公司依同條項第三款規定受讓之要保機構。但經記存之土地增值稅於該項土地自該公司受讓之要保機構再移轉時，併同該公司承受該項土地時准予記存之土地增值稅一併繳納之。\n依證券交易法公開發行股票之要保機構，經主管機關核准辦理第十五條第一項第二款至第四款及第十七條第二項時，應以契約簽訂日為事實發生日，依證券交易法第三十六條第二項規定辦理公告並申報。\n",
    "passed_date": "1998-12-29"
  },
  {
    "article": "16",
    "content": "主管機關勒令要保機構停業時，應即指定中央存款保險公司為清理人進行清理，其清理適用銀行法有關清理之規定。\n中央存款保險公司為因應停業機構債權人流動性需要，在不增加該公司辦理第十五條第一項各款所生成本，於計算停業機構資產價值後，得對超過最高保額之存款債權及非存款債權預估可能獲償之比例予以墊付。該項墊付額應按受墊付債權之受償順位分項列計，於各該受墊付債權之最後可受分配金額中先行扣除並償還中央存款保險公司。\n前項對超過最高保額之存款債權及非存款債權預估可能獲償之比例，其計算及作業辦法，由中央存款保險公司擬訂，報經主管機關核定。\n",
    "passed_date": "1998-12-29"
  },
  {
    "article": "17",
    "content": "中央存款保險公司為控制承保風險，必要時得報請主管機關，指派人員對業務經營不健全之要保機構進行輔導。\n要保機構依本條例及銀行法規定受輔導、監管或接管時，中央存款保險公司於報經主管機關核准後，得對要保機構辦理貸款或存款，並得準用第十五條第一項第三款規定。但提供財務協助支出之成本應小於第十五條第一項第一款現金賠付之損失。\n",
    "passed_date": "1998-12-29"
  },
  {
    "article": "17",
    "content": "中央存款保險公司依行政院金融重建基金設置及管理條例第五條第三項及第十條辦理時，得接受行政院金融重建基金之委託，配合處理要保機構負債之理賠及資產之善後處理。\n中央存款保險公司依前項規定辦理時，得於行政院金融重建基金設置及管理條例所訂行政院金融重建基金存續期間內，以中央存款保險公司未來十年存款保險費增加之總收入為限額範圍。\n",
    "passed_date": "2001-06-26"
  },
  {
    "article": "18",
    "content": "要保機構，停止收受存款及信託資金業務時，應以書面通知中央存款保險公司，終止其要保資格。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "19",
    "content": "要保機構，違反法令、保險契約或經營不健全之業務，經中央存款保險公司提出警告，並限期改正而未改正者，應公告終止其要保資格，並報請主管機關處理。要保機構並應將終止要保資格之事實，分別通知其存款人。\n依前項及第十八條規定，終止要保資格者，存款人於終止之日存款總餘額，減除其後存款給付金額，自終止之日起一年內，在最高保額範圍，繼續受中央存款保險公司保障，被終止之要保機構，並應繼續支付相當於保險費之費額。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "20",
    "content": "中央存款保險公司，為辦理第十五條、第十五條之一、第十五條之二、第十六條及第十七條規定事項，得報請主管機關轉洽中央銀行核定給予特別融資，不適用公司法第二百十一條之規定。\n前項融資中央存款保險公司可提供擔保品範圍外部分，由國庫擔保；擔保部分超過中央存款保險公司淨值時，由主管機關會同中央銀行報請行政院核定之。\n中央存款保險公司依前項向中央銀行申請特別融資前，如有緊急需要，得向其他金融機構墊借。\n",
    "passed_date": "1998-12-29"
  },
  {
    "article": "21",
    "content": "中央存款保險公司必要時，得報請主管機關洽商中央銀行核准後，檢查要保機構之業務帳目，或通知要保機構於限期內造具資產負債表、財產目錄或其他報告。\n中央存款保險公司，得依前項檢查結果或報告資料，對要保機構提出改進意見，限期改善；逾期不改善者，得報請主管機關處理。\n銀行重要財務業務資訊應按每季公布，其內容、格式及方式由主管機關定之。\n",
    "passed_date": "2001-06-26"
  },
  {
    "article": "22",
    "content": "要保機構，應依中央存款保險公司指定之規格內容，於各營業處所標示存款要保之事實。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "23",
    "content": "要保機構有下列情事之一者，由中央存款保險公司報請主管機關處新臺幣三十六萬元以上一百八十萬元以下罰鍰：\n一、不依第十二條規定期限，向中央存款保險公司提出財務報告者。\n二、違反第十七條規定，不接受中央存款保險公司派員輔導，或不依輔導意見辦理者。\n三、違反第十八條及第十九條第一項規定，未履行終止要保資格之通知義務者。\n四、違反第二十一條第一項規定，妨礙或拒絕中央存款保險公司檢查或未依限造具資產負債表、財產目錄或其他報告者。\n五、違反第二十二條規定，未於營業處所標示參加存款保險者。\n要保機構違反第三條規定拒絕加入存款保險或未依規定期限繳付保險費者，得處以相當於應繳保費二倍之罰鍰。\n要保機構經依本條規定處罰後，主管機關得訂定期限命其改正，不於期限內改正者，得對其同一事實或行為再予加一倍至五倍處罰。\n",
    "passed_date": "1998-12-29"
  },
  {
    "article": "24",
    "content": "中央存款保險公司，應依本條例及其他有關法令規定，訂定章程，報請主管機關核定後實施。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "25",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "26",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "1",
    "content": "為保障金融機構存款人權益，維護信用秩序，促進金融業務健全發展，特制定本條例。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "2",
    "content": "本條例之主管機關為行政院金融監督管理委員會。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "3",
    "content": "存款保險，由財政部會同中央銀行設立中央存款保險股份有限公司（以下簡稱存保公司）承保；其資本總額，由行政院定之。\n前項資本，由財政部、中央銀行及要保之金融機構認股；財政部及中央銀行出資應超過百分之五十。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "4",
    "content": "存保公司免繳存保證金於國庫。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "5",
    "content": "存保公司每年度收入總額減除各項成本費用及損失後之餘額，應全數提存保險賠款特別準備金。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "6",
    "content": "存保公司辦理銀行、信用合作社、郵政儲金匯兌機構之存款保險事宜，應設置一般金融保險賠款特別準備金處理。\n存保公司依農業金融法第八條規定辦理農業金融機構之存款保險事宜，應另設置農業金融保險賠款特別準備金處理。\n前二項保險賠款特別準備金帳戶，應分別記帳。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "7",
    "content": "前條第一項及第二項所定保險賠款特別準備金每年之提存金額，應按一般金融要保機構及農業金融要保機構所繳交保費之比例分別列計之。\n本條例修正施行前，原存保公司保險賠款特別準備金餘額，應按前項比例逐年計算列記。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "8",
    "content": "存保公司之資金，除備供經常費用開支，及依本條例規定履行保險責任、提供財務協助、成立過渡銀行及辦理墊付等用途外，應投資於政府債券、存放中央銀行或以經該公司董事會同意之方式運用。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "9",
    "content": "存保公司之負責人及職員，依本條例規定履行保險責任或執行清理業務時，因故意或過失不法侵害他人權利者，存保公司應負損害賠償責任。\n前項情形，負責人及職員有故意或重大過失時，存保公司對之有求償權。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "10",
    "content": "凡經依法核准收受存款、郵政儲金或受託經理具保本保息之代為確定用途信託資金（以下合稱存款）之金融機構，應向存保公司申請參加存款保險，經存保公司審核許可後為要保機構。但外國銀行收受之存款已受該國存款保險保障者，不在此限。\n金融機構未依前項規定，申請參加存款保險者，依其為一般金融機構或農業金融機構，由存保公司分別報由主管機關或農業金融中央主管機關責令該金融機構撤換負責人或廢止其許可。\n本條例修正施行前已參加存款保險之要保機構，不適用前二項規定。\n依第一項規定申請參加存款保險應檢附之文件及要保資格之審核等事項之標準，由存保公司擬訂，報請主管機關核定發布。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "11",
    "content": "金融機構經存保公司核准為要保機構者，應與存保公司簽訂書面之存款保險契約。\n本條例及其他相關法令經修正者，存款保險契約有關該等法令之規定隨同變更之。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "12",
    "content": "本條例所稱存款保險，指以下列存款為標的之保險：\n一、支票存款。\n二、活期存款。\n三、定期存款。\n四、依法律要求存入特定金融機構之轉存款。\n五、其他經主管機關核准承保之存款。\n前項存款，不包括下列存款項目：\n一、外國貨幣存款。\n二、可轉讓定期存單。\n三、各級政府機關之存款。\n四、中央銀行之存款。\n五、銀行、辦理郵政儲金匯兌業務之郵政機構、信用合作社、設置信用部之農會、漁會及全國農業金庫之存款。\n六、其他經主管機關核准不予承保之存款。\n",
    "passed_date": "2008-04-22"
  },
  {
    "article": "13",
    "content": "存保公司對要保機構每一存款人最高保額，由主管機關會同財政部、中央銀行定之。\n前項所稱最高保額，指每一存款人，在同一要保機構存款本金受到存款保險保障之最高金額。\n機關、事業單位或團體於要保機構開立之員工退休金存款專戶，其帳冊紀錄能明確區分每一員工之退休金存款者，該等個別員工之退休金存款與員工在同一要保機構之其他存款，分別受到最高保額之保障，不受前二項規定之限制。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "14",
    "content": "保險費基數，以要保機構存款標的之負債總額扣除第十二條第二項規定不保項目存款之餘額為準，並以每半年計算一次；其計算基準日，由存保公司定之。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "15",
    "content": "要保機構，應於前條之基準日起一個月內，向存保公司提出基準日存款標的之負債總額及保險費基數，並繳納應付之保險費金額；其繳付方式，由存保公司定之。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "16",
    "content": "存保公司之各保險賠款特別準備金餘額占保額內存款之目標比率為百分之二。\n存款保險費率，得依要保機構之營運風險訂定差別費率，並得視前項目標比率之達成狀況調整之。\n前項存款保險費率，由存保公司擬訂，報請主管機關核定。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "17",
    "content": "要保機構應依存保公司指定之規格內容，於各營業處所標示存款要保之事實，並應於其金融商品中標示有無受存款保險保障。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "18",
    "content": "要保機構不得就要保機構之存款保險費率或相關資料為廣告。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "19",
    "content": "要保機構於應付存保公司之保險費未付清前，不得分派董（理）事、監察人（監事）酬勞、股息及紅利。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "20",
    "content": "存保公司依本條例規定履行保險責任、提供財務協助、成立過渡銀行及辦理墊付完結時，如收回之款項小於支出成本時，其差額由所屬保險賠款特別準備金抵沖，不足抵沖部分，應列入遞延帳戶，並由以後年度提存保險賠款特別準備金抵沖之。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "21",
    "content": "要保機構停止收受存款業務時，應以書面通知存保公司，終止其存款保險契約。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "22",
    "content": "存保公司為控制承保風險，有蒐集、分析要保機構之相關財務或業務資訊需要時，應透過與主管機關、農業金融中央主管機關及中央銀行建立之資訊共享機制取得。如有不足，得要求要保機構據實提報。\n存保公司對要保機構經營危機或其他有影響金融秩序之重大事件，應與主管機關、農業金融中央主管機關及中央銀行建立協調機制處理。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "23",
    "content": "為計算保險費及履行保險責任計算賠付金額需要，要保機構應依存保公司規定之檔案格式及內容，建置必要之存款等相關電子資料檔案。\n存保公司於必要時，得要求要保機構提供前項電子資料檔案。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "24",
    "content": "存保公司得對要保機構辦理下列事項之查核：\n一、存款保險費基數正確性及前條第一項所定電子資料檔案建置內容。\n二、是否有應終止要保契約情事。\n三、履行保險責任前要保機構之資產及負債。\n四、停業要保機構及依第二十九條第一項規定提供財務協助之問題要保機構違法失職人員財產資料及民事責任追償。\n存保公司依前項第三款或第四款規定查核時，如要保機構與其從屬金融控股公司、該控股公司之其他子公司或農會、漁會非信用部門，有不當資金移轉或財產交易，致有損及保險賠款特別準備金之虞時，存保公司得報經主管機關或農業中央主管機關同意後，對其所從屬金融控股公司、該控股公司之其他子公司或農會、漁會非信用部門查核。\n存保公司辦理第一項第四款規定之查核時，得向政府機關（構）、金融機構或有價證券集中保管機構索取或閱覽相關財產及戶籍等資料。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "25",
    "content": "要保機構有違反法令、存款保險契約或業務經營不健全情形時，存保公司得提出終止存款保險契約之警告，並限期改正。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "26",
    "content": "要保機構有下列情事之一者，存保公司應於通知主管機關或農業金融中央主管機關後終止其存款保險契約，並公告之：\n一、經依前條規定提出終止存款保險契約之警告並限期改正而屆期未改正。\n二、經主管機關或農業金融中央主管機關命令限期資本重建或為其他財務業務改善，屆期未改善，或雖未屆期而經上開機關或存保公司評定已無法改善。\n三、發生重大舞弊案或其他不法情事，有增加存款保險理賠負擔之虞。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "27",
    "content": "要保機構經依第二十一條或前條規定終止存款保險契約者，應於終止之日起一個月內，將該事實分別通知其存款人，並繳回存保公司核發之存款保險標示牌。\n前項存款人於存款保險契約終止之日之存款總餘額，扣除其後存款給付金額，自終止之日起半年內，在最高保額範圍，繼續受存保公司保障。被終止存款保險契約之要保機構，應繼續支付相當於保險費之費額。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "28",
    "content": "要保機構經主管機關或農業金融中央主管機關勒令停業時，存保公司應依下列方式履行保險責任：\n一、根據停業要保機構帳冊紀錄及存款人提出之存款餘額證明，將賠付金額以現金、匯款、轉帳或其他撥付方式支付。\n二、商洽其他要保機構，對停業要保機構之存款人，設立與賠付金額相等之存款，由其代為支付。\n三、對其他要保機構或金融控股公司提供資金、辦理貸款、存款、保證或購買其發行之次順位債券，以促成其併購或承受該停業要保機構全部或部分之營業、資產及負債。\n存保公司辦理前項第二款或第三款所需預估成本，應小於第一款賠付之預估損失。但如有嚴重危及信用秩序及金融安定之虞者，經存保公司報請主管機關洽商財政部及中央銀行同意，並報行政院核定者，不在此限。\n存保公司辦理前項但書規定事項，致一般金融保險賠款特別準備金或農業金融保險賠款特別準備金不足時，得分別向一般金融要保機構及農業金融要保機構收取特別保險費。特別保險費費率及收取期間，由存保公司擬訂，報請主管機關核定。\n存保公司依第一項各款規定履行保險責任之作業程序，由存保公司擬訂，報請主管機關核定。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "29",
    "content": "要保機構經主管機關或農業金融中央主管機關依法派員接管或代行職權者，存保公司得對其他要保機構或金融控股公司準用前條第一項第三款及第二項規定。\n要保機構之淨值嚴重不足，經主管機關或農業金融中央主管機關認定有停業清理或退場處理之必要，於停業清理或退場處理前依法派員接管或代行職權，且有前條第二項但書規定情形者，存保公司得對該要保機構辦理貸款、存款或其他財務協助；其作業程序，由存保公司擬訂，報請主管機關核定。\n存保公司依前項規定，對受接管之要保機構或受代行職權之農會、漁會信用部提供貸款、存款或其他財務協助時，應要求該要保機構所從屬金融控股公司或其有控制性持股之任一要保機構或農會、漁會提供十足擔保。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "30",
    "content": "有第二十八條第二項但書規定情形時，存保公司如無法適時依同條第一項第三款規定洽妥其他要保機構或金融控股公司併購或承受，得設立過渡銀行承受停業要保機構全部或部分之營業、資產及負債。但停業要保機構之資產大於負債時，清理人應依清理程序將賸餘財產分配予原股東或社員。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "31",
    "content": "存保公司為辦理前三條或第四十一條第二項規定事項，於可提供擔保品範圍內，得報請主管機關轉洽中央銀行核定給予特別融資。\n前項融資超過存保公司可提供擔保品範圍時，主管機關得會同財政部及中央銀行報請行政院核定後，由國庫擔保。\n存保公司依第一項規定向中央銀行申請特別融資前，如有緊急需要，得向其他金融機構墊借。\n存保公司為辦理前三條及第四十一條第二項規定事項，不適用公司法及破產法有關破產之規定。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "32",
    "content": "過渡銀行為法人，由主管機關核准設立，並應依法辦理營業登記；未及辦理時，得於設立後十五日內補辦之。\n過渡銀行之存續期間，不得超過二年。但經主管機關核准者，得延長一年。\n過渡銀行為要保機構，無須設立資本。如有必要，存保公司得提供營運資金。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "33",
    "content": "過渡銀行應設理事會，決定及執行業務。理事會由理事五人至九人組成，並由其中一人擔任理事長。\n理事長應依理事會決議執行職務，對外代表過渡銀行。\n過渡銀行應置監事一人，負責財產及業務之監察。\n理事長、理事及監事之指派，由存保公司為之。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "34",
    "content": "過渡銀行於承受停業要保機構營業、資產及負債範圍內繼續經營，不適用銀行法第二十三條、第二十八條第二項、第三十二條至第三十三條之五、第三十六條第二項、第三十八條至第四十條、第四十四條、第六十條、第七十二條至第七十六條規定；必要時，得經主管機關洽商中央銀行同意後不適用銀行法第四十三條及中央銀行法第二十五條規定。\n過渡銀行之設立及業務管理等事項之辦法，由存保公司擬訂，報請主管機關核定發布。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "35",
    "content": "過渡銀行於存續期間內，不適用破產法之規定。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "36",
    "content": "過渡銀行之營業及主要資產、負債概括讓與其他要保機構或停業清理後，如有損失，由存保公司一般金融保險賠款特別準備金抵充，不足抵充部分，應列入遞延帳戶，並由以後年度提存該準備金抵沖之。如有收益，列入該準備金帳戶。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "37",
    "content": "過渡銀行依第三十條規定承受停業要保機構之營業、資產及負債時，於申請對停業要保機構所有不動產、應登記之動產及各項擔保物權之變更登記時，得憑主管機關證明逕行辦理登記，並免繳納登記規費；其依法由原土地所有權人負擔之土地增值稅，准予記存於取得土地者名下；要保機構依前條規定概括承受過渡銀行之營業及主要資產、負債時，亦同。但經記存之土地增值稅於該項土地由過渡銀行再移轉或承受過渡銀行之要保機構再移轉時，其歷次准予記存之土地增值稅，就該土地處分所得價款中，優先於一切債權及抵押權受償。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "38",
    "content": "存保公司依第二十八條至第三十條及第四十一條第二項規定辦理後，於給付範圍內，得以自己名義行使存款人或債權人對要保機構之權利。\n存保公司依第二十八條至第三十條及第四十一條第二項辦理時，如要保機構所從屬金融控股公司有直接或間接使要保機構為不合營業常規或其他不利益之經營，致要保機構受有損害者，存保公司得代要保機構向該金融控股公司求償，其行為負責人應與金融控股公司負連帶責任。\n農會或漁會將信用部財產無償或以不合理對價移轉至其他部門，或直接或間接使信用部為其他不利益之經營者，存保公司於給付範圍內就其所受損害，對該農會、漁會有求償權，其行為負責人應與農會或漁會負連帶責任。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "39",
    "content": "存保公司辦理第二十八條至第三十條及第四十一條第二項事項時，不適用政府採購法及預算法第二十五條至第二十七條規定。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "40",
    "content": "依證券交易法公開發行股票之要保機構，經存保公司依第二十八條第一項第二款、第三款或第二十九條第一項規定辦理時，應以契約簽訂日為事實發生日，依證券交易法第三十六條第二項規定辦理公告並申報。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "41",
    "content": "主管機關或農業金融中央主管機關勒令要保機構停業時，應即指定存保公司為清理人進行清理，其清理適用銀行法有關清理之規定。\n存保公司為因應停業要保機構債權人流動性需要，在不增加該公司辦理第二十八條第一項各款所生成本，於計算停業要保機構資產價值後，得對超過最高保額之存款保險標的債權及非存款保險標的債權預估可能獲償之比例予以墊付。該項墊付額應按受墊付債權之受償順位分項列計，於各該受墊付債權之最後可受分配金額中先行扣除並償還存保公司。\n前項對超過最高保額之存款保險標的債權及非存款保險標的債權預估可能獲償之比例，其計算及作業辦法，由存保公司擬訂，報請主管機關核定發布。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "42",
    "content": "存保公司經主管機關或農業金融中央主管機關依本條例處理要保機構，進行退場處理或停業清理債務清償時，該要保機構之存款債務應優先於非存款債務。\n前項所稱存款債務係指本條例第十二條所稱存款；非存款債務則指該要保機構存款債務以外之負債項目。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "43",
    "content": "存保公司辦理賠付前，得就存款人在停業要保機構之債權，依下列債務及順序相互抵銷之：\n一、以存款向停業要保機構辦理質借之債務。\n二、已屆清償期或依契約約定視同屆期或依其他法律適於抵銷之債務。\n存保公司依前項第二款規定辦理時，應依契約約定或法律規定之方式辦理抵銷。但無約定或規定者，先以存款人要保項目存款以外之債權抵銷之；不足者，再以要保項目存款抵銷之。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "44",
    "content": "存保公司對每一存款人之賠付金額，為依前條抵銷後之存款餘額。但以最高保額為限。\n二人以上以共同名義開立之聯名帳戶存款，依聯名人與停業要保機構存款契約之約定計算其存款金額。無約定者均分後，再與其以個人名義在同一停業要保機構開立之存款帳戶合併歸戶計算賠付金額。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "45",
    "content": "前條第一項之賠付金額有下列情形之一者，應暫予保留，俟保留原因消滅後，再為處理：\n一、存款已被法院扣押。\n二、存款已設定質權予第三人。\n三、存款人已受破產宣告尚未選任破產管理人或存款人死亡尚未辦妥繼承登記。\n四、其他依法律關係得停止支付。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "46",
    "content": "要保機構有下列情事之一者，由存保公司報請主管機關處新臺幣一百萬元以上五百萬元以下罰鍰：\n一、違反第十九條規定，於保險費未付清前分派酬勞、股息或紅利。\n二、違反第二十二條第一項或第二十三條規定，未依規定建置電子資料檔案、拒絕提供資料或檔案，或所提供之資料、檔案嚴重不實。\n三、規避、妨礙或拒絕存保公司依第二十四條第一項或第二項規定之查核。\n要保機構經依前項規定處罰後，主管機關得限期命其改正；屆期不改正者，得對其同一事實或行為，按原處罰鍰金額再予加處一倍至五倍處罰。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "47",
    "content": "要保機構有下列情事之一者，由存保公司報請主管機關處新臺幣五十萬元以上二百五十萬元以下罰鍰：\n一、未依第十五條規定期限，向存保公司提出存款標的之負債總額及保險費基數。\n二、違反第十七條規定，未於營業處所標示存款要保之事實或未於其金融商品中標示有無受存款保險保障。\n三、違反第十八條規定，以存款保險費率或其相關資料為廣告。\n四、違反第二十一條或第二十七條第一項規定，未履行終止存款保險契約之通知義務。\n要保機構經依前項規定處罰後，主管機關得限期命其改正；屆期不改正者，得對其同一事實或行為，按原處罰鍰金額再予加處一倍至五倍處罰。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "48",
    "content": "存保公司因業務需要，得聘用律師、會計師、財務分析師、鑑價人員及對金融徵信、授信、金融法務、資訊、金融併購、不良資產處理、不動產估價、資產負債評估、企業重建及國際事務業務等有專門研究之資深人員，其員額不得超過預算總人數百分之二十五。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "49",
    "content": "行政院金融重建基金於中華民國九十四年七月十日停止列入處理經營不善金融機構後，得繼續委託存保公司辦理下列事項：\n一、已列入處理金融機構之賠付、承受及標售。\n二、收取行政院金融重建基金設置及管理條例第四條所定財源之稅款及保險費收入。\n三、行政院金融重建基金未完結資產及負債之處理。\n四、行政院金融重建基金訴訟案件及該基金其他相關事項之處理。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "50",
    "content": "存保公司應依本條例及有關法令規定，訂定章程，報請主管機關核定後實施。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "51",
    "content": "本條例施行細則，由主管機關定之。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "52",
    "content": "本條例自公布日施行。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "7",
    "content": "中央存款保險公司於每營業年度終了辦理決算，如有盈餘，應依公司法規定辦理。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "21",
    "content": "中央存款保險公司必要時，得報請主管機關洽商中央銀行核准後，檢查要保機構之業務帳目，或通知要保機構於限期內造具資產負債表、財產目錄或其他報告。\n中央存款保險公司，得依前項檢查結果或報告資料，對要保機構提出改進意見，限期改善，逾期不改善者，得報請主管機關處理。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "12",
    "content": "本條例所稱存款保險，指以下列存款為標的之保險：\n一、支票存款。\n二、活期存款。\n三、定期存款。\n四、其他經主管機關核准承保之存款。\n前項存款，不包括下列存款項目：\n一、外國貨幣存款。\n二、可轉讓定期存單。\n三、各級政府機關之存款。\n四、中央銀行之存款。\n五、銀行、辦理郵政儲金匯兌業務之郵政機構、信用合作社、設置信用部之農會、漁會及全國農業金庫之存款。\n六、其他經主管機關核准不予承保之存款。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "1",
    "content": "為保障金融機構存款人權益，維護信用秩序，促進金融業務健全發展，特制定本條例。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "2",
    "content": "本條例之主管機關為行政院金融監督管理委員會。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "3",
    "content": "存款保險，由財政部會同中央銀行設立中央存款保險股份有限公司（以下簡稱存保公司）承保；其資本總額，由行政院定之。\n前項資本，由財政部、中央銀行及要保之金融機構認股；財政部及中央銀行出資應超過百分之五十。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "4",
    "content": "存保公司免繳存保證金於國庫。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "5",
    "content": "存保公司每年度收入總額減除各項成本費用及損失後之餘額，應全數提存保險賠款特別準備金。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "6",
    "content": "存保公司辦理銀行、信用合作社、郵政儲金匯兌機構之存款保險事宜，應設置一般金融保險賠款特別準備金處理。\n存保公司依農業金融法第八條規定辦理農業金融機構之存款保險事宜，應另設置農業金融保險賠款特別準備金處理。\n前二項保險賠款特別準備金帳戶，應分別記帳。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "7",
    "content": "前條第一項及第二項所定保險賠款特別準備金每年之提存金額，應按一般金融要保機構及農業金融要保機構所繳交保費之比例分別列計之。\n本條例修正施行前，原存保公司保險賠款特別準備金餘額，應按前項比例逐年計算列記。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "8",
    "content": "存保公司之資金，除備供經常費用開支，及依本條例規定履行保險責任、提供財務協助、成立過渡銀行及辦理墊付等用途外，應投資於政府債券、存放中央銀行或以經該公司董事會同意之方式運用。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "9",
    "content": "存保公司之負責人及職員，依本條例規定履行保險責任或執行清理業務時，因故意或過失不法侵害他人權利者，存保公司應負損害賠償責任。\n前項情形，負責人及職員有故意或重大過失時，存保公司對之有求償權。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "10",
    "content": "凡經依法核准收受存款、郵政儲金或受託經理具保本保息之代為確定用途信託資金（以下合稱存款）之金融機構，應向存保公司申請參加存款保險，經存保公司審核許可後為要保機構。但外國銀行收受之存款已受該國存款保險保障者，不在此限。\n金融機構未依前項規定，申請參加存款保險者，依其為一般金融機構或農業金融機構，由存保公司分別報由主管機關或農業金融中央主管機關責令該金融機構撤換負責人或廢止其許可。\n本條例修正施行前已參加存款保險之要保機構，不適用前二項規定。\n依第一項規定申請參加存款保險應檢附之文件及要保資格之審核等事項之標準，由存保公司擬訂，報請主管機關核定發布。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "11",
    "content": "金融機構經存保公司核准為要保機構者，應與存保公司簽訂書面之存款保險契約。\n本條例及其他相關法令經修正者，存款保險契約有關該等法令之規定隨同變更之。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "12",
    "content": "本條例所稱存款保險，指以下列中華民國境內之存款為標的之保險：\n一、支票存款。\n二、活期存款。\n三、定期存款。\n四、依法律要求存入特定金融機構之轉存款。\n五、其他經主管機關核准承保之存款。\n前項存款，不包括下列存款項目：\n一、可轉讓定期存單。\n二、各級政府機關之存款。\n三、中央銀行之存款。\n四、銀行、辦理郵政儲金匯兌業務之郵政機構、信用合作社、設置信用部之農會、漁會及全國農業金庫之存款。\n五、其他經主管機關核准不予承保之存款。\n第一項所定中華民國境內之存款，不包括銀行所設之國際金融業務分行收受之存款。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "13",
    "content": "存保公司對要保機構每一存款人最高保額，由主管機關會同財政部、中央銀行定之。\n前項所稱最高保額，係指每一存款人，在同一要保機構存款本金及迄最後營業日之利息受到存款保險保障之最高金額，存保公司履行保險責任時並以新臺幣為支付幣別。\n機關、事業單位或團體於要保機構開立之員工退休金存款專戶，其帳冊紀錄能明確區分每一員工之退休金存款且要保機構分戶繳納存款保險費，並提供分戶帳冊紀錄者，該等個別員工之退休金存款與員工在同一要保機構之其他存款，分別受到最高保額之保障，不受前二項規定之限制。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "14",
    "content": "保險費基數，以要保機構存款標的之負債總額扣除第十二條第二項規定不保項目存款之餘額為準，並以每半年計算一次；其計算基準日，由存保公司定之。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "15",
    "content": "要保機構，應於前條之基準日起一個月內，向存保公司提出基準日存款標的之負債總額及保險費基數，並繳納應付之保險費金額；其繳付方式，由存保公司定之。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "16",
    "content": "存保公司之各保險賠款特別準備金餘額占保額內存款之目標比率為百分之二。\n存款保險費率，得依要保機構之營運風險訂定差別費率，並得視前項目標比率之達成狀況調整之。\n前項存款保險費率，由存保公司擬訂，報請主管機關核定。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "17",
    "content": "要保機構應依存保公司指定之規格內容，於各營業處所標示存款要保之事實，並應於其金融商品中標示有無受存款保險保障。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "18",
    "content": "要保機構不得就要保機構之存款保險費率或相關資料為廣告。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "19",
    "content": "要保機構於應付存保公司之保險費未付清前，不得分派董（理）事、監察人（監事）酬勞、股息及紅利。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "20",
    "content": "存保公司依本條例規定履行保險責任、提供財務協助、成立過渡銀行及辦理墊付完結時，如收回之款項小於支出成本時，其差額由所屬保險賠款特別準備金抵沖，不足抵沖部分，應列入遞延帳戶，並由以後年度提存保險賠款特別準備金抵沖之。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "21",
    "content": "要保機構停止收受存款業務時，應以書面通知存保公司，終止其存款保險契約。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "22",
    "content": "存保公司為控制承保風險，有蒐集、分析要保機構之相關財務或業務資訊需要時，應透過與主管機關、農業金融中央主管機關及中央銀行建立之資訊共享機制取得。如有不足，得要求要保機構據實提報。\n存保公司對要保機構經營危機或其他有影響金融秩序之重大事件，應與主管機關、農業金融中央主管機關及中央銀行建立協調機制處理。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "23",
    "content": "為計算保險費及履行保險責任計算賠付金額需要，要保機構應依存保公司規定之檔案格式及內容，建置必要之存款等相關電子資料檔案。\n存保公司於必要時，得要求要保機構提供前項電子資料檔案。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "24",
    "content": "存保公司得對要保機構辦理下列事項之查核：\n一、存款保險費基數正確性及前條第一項所定電子資料檔案建置內容。\n二、是否有應終止要保契約情事。\n三、履行保險責任前要保機構之資產及負債。\n四、停業要保機構及依第二十九條第一項規定提供財務協助之問題要保機構違法失職人員財產資料及民事責任追償。\n存保公司依前項第三款或第四款規定查核時，如要保機構與其從屬金融控股公司、該控股公司之其他子公司或農會、漁會非信用部門，有不當資金移轉或財產交易，致有損及保險賠款特別準備金之虞時，存保公司得報經主管機關或農業中央主管機關同意後，對其所從屬金融控股公司、該控股公司之其他子公司或農會、漁會非信用部門查核。\n存保公司辦理第一項第四款規定之查核時，得向政府機關（構）、金融機構或有價證券集中保管機構索取或閱覽相關財產及戶籍等資料。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "25",
    "content": "要保機構有違反法令、存款保險契約或業務經營不健全情形時，存保公司得提出終止存款保險契約之警告，並限期改正。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "26",
    "content": "要保機構有下列情事之一者，存保公司應於通知主管機關或農業金融中央主管機關後終止其存款保險契約，並公告之：\n一、經依前條規定提出終止存款保險契約之警告並限期改正而屆期未改正。\n二、經主管機關或農業金融中央主管機關命令限期資本重建或為其他財務業務改善，屆期未改善，或雖未屆期而經上開機關或存保公司評定已無法改善。\n三、發生重大舞弊案或其他不法情事，有增加存款保險理賠負擔之虞。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "27",
    "content": "要保機構經依第二十一條或前條規定終止存款保險契約者，應於終止之日起一個月內，將該事實分別通知其存款人，並繳回存保公司核發之存款保險標示牌。\n前項存款人於存款保險契約終止之日之存款總餘額，扣除其後存款給付金額，自終止之日起半年內，在最高保額範圍，繼續受存保公司保障。被終止存款保險契約之要保機構，應繼續支付相當於保險費之費額。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "28",
    "content": "要保機構經主管機關或農業金融中央主管機關勒令停業時，存保公司應依下列方式履行保險責任：\n一、根據停業要保機構帳冊紀錄及存款人提出之存款餘額證明，將賠付金額以現金、匯款、轉帳或其他撥付方式支付。\n二、商洽其他要保機構，對停業要保機構之存款人，設立與賠付金額相等之存款，由其代為支付。\n三、對其他要保機構或金融控股公司提供資金、辦理貸款、存款、保證或購買其發行之次順位債券，以促成其併購或承受該停業要保機構全部或部分之營業、資產及負債。\n存保公司辦理前項第二款或第三款所需預估成本，應小於第一款賠付之預估損失。但如有嚴重危及信用秩序及金融安定之虞者，經存保公司報請主管機關洽商財政部及中央銀行同意，並報行政院核定者，不在此限。\n存保公司辦理前項但書規定事項，致一般金融保險賠款特別準備金或農業金融保險賠款特別準備金不足時，得分別向一般金融要保機構及農業金融要保機構收取特別保險費。特別保險費費率及收取期間，由存保公司擬訂，報請主管機關核定。\n存保公司依第一項各款規定履行保險責任之作業程序，由存保公司擬訂，報請主管機關核定。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "29",
    "content": "要保機構經主管機關或農業金融中央主管機關依法派員接管或代行職權者，存保公司得對其他要保機構或金融控股公司準用前條第一項第三款及第二項規定。\n要保機構之淨值嚴重不足，經主管機關或農業金融中央主管機關認定有停業清理或退場處理之必要，於停業清理或退場處理前依法派員接管或代行職權，且有前條第二項但書規定情形者，存保公司得對該要保機構辦理貸款、存款或其他財務協助；其作業程序，由存保公司擬訂，報請主管機關核定。\n存保公司依前項規定，對受接管之要保機構或受代行職權之農會、漁會信用部提供貸款、存款或其他財務協助時，應要求該要保機構所從屬金融控股公司或其有控制性持股之任一要保機構或農會、漁會提供十足擔保。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "30",
    "content": "有第二十八條第二項但書規定情形時，存保公司如無法適時依同條第一項第三款規定洽妥其他要保機構或金融控股公司併購或承受，得設立過渡銀行承受停業要保機構全部或部分之營業、資產及負債。但停業要保機構之資產大於負債時，清理人應依清理程序將賸餘財產分配予原股東或社員。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "31",
    "content": "存保公司為辦理前三條或第四十一條第二項規定事項，於可提供擔保品範圍內，得報請主管機關轉洽中央銀行核定給予特別融資。\n前項融資超過存保公司可提供擔保品範圍時，主管機關得會同財政部及中央銀行報請行政院核定後，由國庫擔保。\n存保公司依第一項規定向中央銀行申請特別融資前，如有緊急需要，得向其他金融機構墊借。\n存保公司為辦理前三條及第四十一條第二項規定事項，不適用公司法及破產法有關破產之規定。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "32",
    "content": "過渡銀行為法人，由主管機關核准設立，並應依法辦理營業登記；未及辦理時，得於設立後十五日內補辦之。\n過渡銀行之存續期間，不得超過二年。但經主管機關核准者，得延長一年。\n過渡銀行為要保機構，無須設立資本。如有必要，存保公司得提供營運資金。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "33",
    "content": "過渡銀行應設理事會，決定及執行業務。理事會由理事五人至九人組成，並由其中一人擔任理事長。\n理事長應依理事會決議執行職務，對外代表過渡銀行。\n過渡銀行應置監事一人，負責財產及業務之監察。\n理事長、理事及監事之指派，由存保公司為之。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "34",
    "content": "過渡銀行於承受停業要保機構營業、資產及負債範圍內繼續經營，不適用銀行法第二十三條、第二十八條第二項、第三十二條至第三十三條之五、第三十六條第二項、第三十八條至第四十條、第四十四條、第六十條、第七十二條至第七十六條規定；必要時，得經主管機關洽商中央銀行同意後不適用銀行法第四十三條及中央銀行法第二十五條規定。\n過渡銀行之設立及業務管理等事項之辦法，由存保公司擬訂，報請主管機關核定發布。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "35",
    "content": "過渡銀行於存續期間內，不適用破產法之規定。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "36",
    "content": "過渡銀行之營業及主要資產、負債概括讓與其他要保機構或停業清理後，如有損失，由存保公司一般金融保險賠款特別準備金抵充，不足抵充部分，應列入遞延帳戶，並由以後年度提存該準備金抵沖之。如有收益，列入該準備金帳戶。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "37",
    "content": "過渡銀行依第三十條規定承受停業要保機構之營業、資產及負債時，於申請對停業要保機構所有不動產、應登記之動產及各項擔保物權之變更登記時，得憑主管機關證明逕行辦理登記，並免繳納登記規費；其依法由原土地所有權人負擔之土地增值稅，准予記存於取得土地者名下；要保機構依前條規定概括承受過渡銀行之營業及主要資產、負債時，亦同。但經記存之土地增值稅於該項土地由過渡銀行再移轉或承受過渡銀行之要保機構再移轉時，其歷次准予記存之土地增值稅，就該土地處分所得價款中，優先於一切債權及抵押權受償。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "38",
    "content": "存保公司依第二十八條至第三十條及第四十一條第二項規定辦理後，於給付範圍內，得以自己名義行使存款人或債權人對要保機構之權利。\n存保公司依第二十八條至第三十條及第四十一條第二項辦理時，如要保機構所從屬金融控股公司有直接或間接使要保機構為不合營業常規或其他不利益之經營，致要保機構受有損害者，存保公司得代要保機構向該金融控股公司求償，其行為負責人應與金融控股公司負連帶責任。\n農會或漁會將信用部財產無償或以不合理對價移轉至其他部門，或直接或間接使信用部為其他不利益之經營者，存保公司於給付範圍內就其所受損害，對該農會、漁會有求償權，其行為負責人應與農會或漁會負連帶責任。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "39",
    "content": "存保公司辦理第二十八條至第三十條及第四十一條第二項事項時，不適用政府採購法及預算法第二十五條至第二十七條規定。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "40",
    "content": "依證券交易法公開發行股票之要保機構，經存保公司依第二十八條第一項第二款、第三款或第二十九條第一項規定辦理時，應以契約簽訂日為事實發生日，依證券交易法第三十六條第二項規定辦理公告並申報。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "41",
    "content": "主管機關或農業金融中央主管機關勒令要保機構停業時，應即指定存保公司為清理人進行清理，其清理適用銀行法有關清理之規定。\n存保公司為因應停業要保機構債權人流動性需要，在不增加該公司辦理第二十八條第一項各款所生成本，於計算停業要保機構資產價值後，得對超過最高保額之存款保險標的債權及非存款保險標的債權預估可能獲償之比例予以墊付。該項墊付額應按受墊付債權之受償順位分項列計，於各該受墊付債權之最後可受分配金額中先行扣除並償還存保公司。\n前項對超過最高保額之存款保險標的債權及非存款保險標的債權預估可能獲償之比例，其計算及作業辦法，由存保公司擬訂，報請主管機關核定發布。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "42",
    "content": "存保公司經主管機關或農業金融中央主管機關依本條例處理要保機構，進行退場處理或停業清理債務清償時，該要保機構之存款債務應優先於非存款債務。\n前項所稱存款債務係指本條例第十二條所稱存款；非存款債務則指該要保機構存款債務以外之負債項目。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "43",
    "content": "存保公司辦理賠付前，得就存款人在停業要保機構之債權，依下列債務及順序相互抵銷之：\n一、以存款向停業要保機構辦理質借之債務。\n二、已屆清償期或依契約約定視同屆期或依其他法律適於抵銷之債務。\n存保公司依前項第二款規定辦理時，應依契約約定或法律規定之方式辦理抵銷。但無約定或規定者，先以存款人要保項目存款以外之債權抵銷之；不足者，再以要保項目存款抵銷之。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "44",
    "content": "存保公司對每一存款人之賠付金額，為依前條抵銷後之存款餘額。但以最高保額為限。\n二人以上以共同名義開立之聯名帳戶存款，依聯名人與停業要保機構存款契約之約定計算其存款金額。無約定者均分後，再與其以個人名義在同一停業要保機構開立之存款帳戶合併歸戶計算賠付金額。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "45",
    "content": "前條第一項之賠付金額有下列情形之一者，應暫予保留，俟保留原因消滅後，再為處理：\n一、存款已被法院扣押。\n二、存款已設定質權予第三人。\n三、存款人已受破產宣告尚未選任破產管理人或存款人死亡尚未辦妥繼承登記。\n四、其他依法律關係得停止支付。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "46",
    "content": "要保機構有下列情事之一者，由存保公司報請主管機關處新臺幣一百萬元以上五百萬元以下罰鍰：\n一、違反第十九條規定，於保險費未付清前分派酬勞、股息或紅利。\n二、違反第二十二條第一項或第二十三條規定，未依規定建置電子資料檔案、拒絕提供資料或檔案，或所提供之資料、檔案嚴重不實。\n三、規避、妨礙或拒絕存保公司依第二十四條第一項或第二項規定之查核。\n要保機構經依前項規定處罰後，主管機關得限期命其改正；屆期不改正者，得對其同一事實或行為，按原處罰鍰金額再予加處一倍至五倍處罰。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "47",
    "content": "要保機構有下列情事之一者，由存保公司報請主管機關處新臺幣五十萬元以上二百五十萬元以下罰鍰：\n一、未依第十五條規定期限，向存保公司提出存款標的之負債總額及保險費基數。\n二、違反第十七條規定，未於營業處所標示存款要保之事實或未於其金融商品中標示有無受存款保險保障。\n三、違反第十八條規定，以存款保險費率或其相關資料為廣告。\n四、違反第二十一條或第二十七條第一項規定，未履行終止存款保險契約之通知義務。\n要保機構經依前項規定處罰後，主管機關得限期命其改正；屆期不改正者，得對其同一事實或行為，按原處罰鍰金額再予加處一倍至五倍處罰。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "48",
    "content": "存保公司因業務需要，得聘用律師、會計師、財務分析師、鑑價人員及對金融徵信、授信、金融法務、資訊、金融併購、不良資產處理、不動產估價、資產負債評估、企業重建及國際事務業務等有專門研究之資深人員，其員額不得超過預算總人數百分之二十五。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "49",
    "content": "行政院金融重建基金於中華民國九十四年七月十日停止列入處理經營不善金融機構後，得繼續委託存保公司辦理下列事項：\n一、已列入處理金融機構之賠付、承受及標售。\n二、收取行政院金融重建基金設置及管理條例第四條所定財源之稅款及保險費收入。\n三、行政院金融重建基金未完結資產及負債之處理。\n四、行政院金融重建基金訴訟案件及該基金其他相關事項之處理。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "50",
    "content": "存保公司應依本條例及有關法令規定，訂定章程，報請主管機關核定後實施。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "51",
    "content": "本條例施行細則，由主管機關定之。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "52",
    "content": "本條例自公布日施行。\n",
    "passed_date": "2010-12-14"
  },
  {
    "article": "3",
    "content": "本條例稱要保機構，指依本條例投保，經承保機構同意參加存款保險之左列機構：\n一、銀行。\n二、信用合作社。\n三、設置信用部之農會、漁會。\n四、其他經主管機關指定之金融機構。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "8",
    "content": "中央存款保險公司之資金，應於中央銀行開立帳戶存放，除備供經常費用開支及依第十五條及第十七條規定用途外，以投資於政府債券、政府擔保本息之債券及金融債券為限。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "15",
    "content": "要保機構，對存款人或其指定受益人，不能履行支付義務，經自動或由主管機關命令停業時，中央存款保險公司，應依左列方式之一保障存款人或其指定受益人之利益：\n一、根據停業機構帳冊紀錄及存款人或其指定受益人提出之存款餘額證明，按其保險金額，直接以現金賠付。\n二、在同一地區，商洽其他要保機構，對停業機構之存款人或其指定受益人，設立與其保險金額相等之移轉存款。\n三、在同一地區內，若無其他要保機構可移轉時，得暫以中央存款保險公司名義繼續經營。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "16",
    "content": "要保機構停業時，應即進行清理，期限不得超過二年；逾期未復業者，自停業時起視為解散，原有清理程序，視為清算。\n前項清理，以中央存款保險公司為清理人，清理後之金額，應平均償還保險費及其他債務。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "17",
    "content": "中央存款保險公司，為健全要保機構之業務，必要時得報請主管機關，指派人員輔導其業務經營。\n中央存款保險公司，認為停業之要保機構，尚有扶助其復業之必要時，得報經主管機關核准，對要保機構貸款或購買其資產，並得就該項貸款或價款之運用，派員會同其存款人或其他債權人代表監督之。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "20",
    "content": "中央存款保險公司，為履行保險責任，得申請中央銀行給予特別融資；不適用公司法第二百十一條之規定。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "23",
    "content": "要保機構有左列情事之一者，由中央存款保險公司報請主管機關處其負責人一萬元以上十萬元以下罰鍰：\n一、不依第十二條規定期限，向中央存款保險公司提出財務報告者。\n二、未依約定期限，繳付保險費者。\n三、違反第十八條及第十九條第一項規定，未履行終止要保資格之通知義務者。\n四、違反第二十二條規定，未於營業處所標示參加存款保險者。\n",
    "passed_date": "1984-12-24"
  },
  {
    "article": "1",
    "content": "為保障金融機構存款人利益，鼓勵儲蓄，維護信用秩序，促進金融業務健全發展，制定本條例。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "2",
    "content": "本條例稱主管機關為財政部。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "3",
    "content": "凡經依法核准收受存款或受託經理具保本保息之代為確定用途信託資金（以下簡稱信託資金）之金融機構，應依本條例參加存款保險為要保機構。\n外國銀行收受之存款已受該國存款保險保障者，不適用前項之規定。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "4",
    "content": "本條例稱存款保險，指以左列存款及信託資金為標的之保險：\n一、支票存款。\n二、活期存款。\n三、定期存款。\n四、儲蓄存款。\n五、信託資金。\n六、其他經主管機關核准承保之存款。\n前項存款及信託資金，以本國貨幣為限。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "5",
    "content": "存款保險，由主管機關會同中央銀行設立中央存款保險股份有限公司（以下簡稱中央存款保險公司）承保。其資本總額，由行政院以命令定之。\n前項資本，由主管機關、中央銀行及要保之金融機構認股；主管機關及中央銀行出資應超過百分之五十。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "6",
    "content": "中央存款保險公司免繳存保證金於國庫。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "7",
    "content": "中央存款保險公司於每營業年度終了辦理決算，如有盈餘，應全數納入存款保險理賠準備金，不適用公司法之相關規定。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "8",
    "content": "中央存款保險公司之資金，應存放於中央銀行或經主管機關核准提供政府債券作為擔保之金融機構，除備供經常費用開支及依第十五條、第十六條及第十七條規定用途外，以投資於政府債券及金融債券為限。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "9",
    "content": "中央存款保險公司，對要保機構每一存款人最高保額，由主管機關會同中央銀行定之。\n前項所稱最高保額，謂每一存款人，在同一要保機構存款總額要保之最高金額。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "10",
    "content": "保險費基數，每半年計算一次，以六月三十日及十二月三十一日為計算基數基準日。\n前項基準日，得由主管機關會同中央銀行隨時調整之。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "11",
    "content": "保險費基數，以要保機構之存款負債總額，扣除左列金額為準：\n一、超過存款人最高保額之餘額。\n二、信託人指定用途之信託資金。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "12",
    "content": "要保機構，應於基準日起一個月內，向中央存款保險公司提出該基準日存款負債總額、保險費基數及應繳之保險費金額。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "13",
    "content": "存款保險費率，由中央存款保險公司擬定，報經主管機關核定實施；保險費每半年由要保機構繳付一次，其繳付方式及日期，由中央存款保險公司與要保機構約定之。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "14",
    "content": "要保機構，於應付中央存款保險公司之保險費未付清前，不得分派股利。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "15",
    "content": "要保機構經主管機關勒令停業時，中央存款保險公司為維護信用秩序，保障存款人或信託資金指定受益人（以下合稱存款人）權益，應依下列方式辦理：\n一、根據停業機構帳冊紀錄及存款人提出之存款餘額證明，按其保險金額，直接以現金賠付其本金債權。\n二、在同一地區，商洽其他要保機構，對停業機構之存款人，設立與其保險金額相等之移轉存款，賠付其本金債權。\n三、對其他要保機構提供資金、辦理貸款、存款或保證停業機構債務等財務協助，促使其合併該停業機構或承受該停業機構全部或部分之營業及資產負債。\n四、無法商洽其他要保機構辦理前二款事項時，得暫以中央存款保險公司名義承受並繼續經營，再依前款方式辦理。\n中央存款保險公司辦理前項第二款至第四款所需成本，應小於第一款現金賠付之損失。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "15",
    "content": "中央存款保險公司辦理前條第一項、第十六條第二項及第十七條第二項事項時，得免辦招標、比價及議價，不適用預算法第二十五條至第二十七條之規定；其作業程序及辦法由中央存款保險公司擬訂，報經主管機關核定。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "15",
    "content": "中央存款保險公司依第十五條第一項第四款承受停業機構營業及資產負債時，其會計及財務表冊應予獨立；停業機構之債權人對該公司自有財產無請求權。\n中央存款保險公司依第十五條第一項、第十六條第一項及第二項規定辦理完結時，如收回之款項小於承受或清償成本時，其差額先由中央存款保險公司之保險賠款特別準備金沖抵，不足者得認列損失。\n中央存款保險公司辦理第十五條第一項或第十六條第二項規定事項時，於給付範圍內，得以自己名義行使存款人或債權人對要保機構之一切權利。\n依第十五條第一項第三款規定合併或承受停業機構之其他要保機構，於申請對停業機構所有不動產、應登記之動產及各項擔保物權之變更登記時，得憑主管機關證明逕行辦理登記，並免繳納登記規費；因而所生之印花稅及契稅一律免徵；土地增值稅准予記存，由該合併或承受之其他要保機構於該項土地再移轉時一併繳納之，其破產或解散時，經記存之土地增值稅，應優先受償。\n前項規定，適用於中央存款保險公司依第十五條第一項第四款規定暫以其名義承受及自該公司依同條項第三款規定受讓之要保機構。但經記存之土地增值稅於該項土地自該公司受讓之要保機構再移轉時，併同該公司承受該項土地時准予記存之土地增值稅一併繳納之。\n依證券交易法公開發行股票之要保機構，經主管機關核准辦理第十五條第一項第二款至第四款及第十七條第二項時，應以契約簽訂日為事實發生日，依證券交易法第三十六條第二項規定辦理公告並申報。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "16",
    "content": "主管機關勒令要保機構停業時，應即指定中央存款保險公司為清理人進行清理，其清理適用銀行法有關清理之規定。\n中央存款保險公司為因應停業機構債權人流動性需要，在不增加該公司辦理第十五條第一項各款所生成本，於計算停業機構資產價值後，得對超過最高保額之存款債權及非存款債權預估可能獲償之比例予以墊付。該項墊付額應按受墊付債權之受償順位分項列計，於各該受墊付債權之最後可受分配金額中先行扣除並償還中央存款保險公司。\n前項對超過最高保額之存款債權及非存款債權預估可能獲償之比例，其計算及作業辦法，由中央存款保險公司擬訂，報經主管機關核定。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "16",
    "content": "存保公司經主管機關或農業金融中央主管機關指定依本條例處理要保機構，進行退場處理或停業清理債務清償時，該要保機構之存款債務應優先於非存款債務。\n前項所稱存款債務係指本條例第四條所稱存款；非存款債務則指該要保機構存款債務以外之負債項目。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "17",
    "content": "中央存款保險公司為控制承保風險，必要時得報請主管機關，指派人員對業務經營不健全之要保機構進行輔導。\n要保機構依本條例及銀行法規定受輔導、監管或接管時，中央存款保險公司於報經主管機關核准後，得對要保機構辦理貸款或存款，並得準用第十五條第一項第三款規定。但提供財務協助支出之成本應小於第十五條第一項第一款現金賠付之損失。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "17",
    "content": "中央存款保險公司依行政院金融重建基金設置及管理條例第五條第三項及第十條辦理時，得接受行政院金融重建基金之委託，配合處理要保機構負債之理賠及資產之善後處理。\n中央存款保險公司依前項規定辦理時，得於行政院金融重建基金設置及管理條例所訂行政院金融重建基金存續期間內，以中央存款保險公司未來十年存款保險費增加之總收入為限額範圍。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "18",
    "content": "要保機構，停止收受存款及信託資金業務時，應以書面通知中央存款保險公司，終止其要保資格。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "19",
    "content": "要保機構，違反法令、保險契約或經營不健全之業務，經中央存款保險公司提出警告，並限期改正而未改正者，應公告終止其要保資格，並報請主管機關處理。要保機構並應將終止要保資格之事實，分別通知其存款人。\n依前項及第十八條規定，終止要保資格者，存款人於終止之日存款總餘額，減除其後存款給付金額，自終止之日起一年內，在最高保額範圍，繼續受中央存款保險公司保障，被終止之要保機構，並應繼續支付相當於保險費之費額。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "20",
    "content": "中央存款保險公司，為辦理第十五條、第十五條之一、第十五條之二、第十六條及第十七條規定事項，得報請主管機關轉洽中央銀行核定給予特別融資，不適用公司法第二百十一條之規定。\n前項融資中央存款保險公司可提供擔保品範圍外部分，由國庫擔保；擔保部分超過中央存款保險公司淨值時，由主管機關會同中央銀行報請行政院核定之。\n中央存款保險公司依前項向中央銀行申請特別融資前，如有緊急需要，得向其他金融機構墊借。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "21",
    "content": "中央存款保險公司必要時，得報請主管機關洽商中央銀行核准後，檢查要保機構之業務帳目，或通知要保機構於限期內造具資產負債表、財產目錄或其他報告。\n中央存款保險公司，得依前項檢查結果或報告資料，對要保機構提出改進意見，限期改善；逾期不改善者，得報請主管機關處理。\n銀行重要財務業務資訊應按每季公布，其內容、格式及方式由主管機關定之。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "22",
    "content": "要保機構，應依中央存款保險公司指定之規格內容，於各營業處所標示存款要保之事實。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "23",
    "content": "要保機構有下列情事之一者，由中央存款保險公司報請主管機關處新臺幣三十六萬元以上一百八十萬元以下罰鍰：\n一、不依第十二條規定期限，向中央存款保險公司提出財務報告者。\n二、違反第十七條規定，不接受中央存款保險公司派員輔導，或不依輔導意見辦理者。\n三、違反第十八條及第十九條第一項規定，未履行終止要保資格之通知義務者。\n四、違反第二十一條第一項規定，妨礙或拒絕中央存款保險公司檢查或未依限造具資產負債表、財產目錄或其他報告者。\n五、違反第二十二條規定，未於營業處所標示參加存款保險者。\n要保機構違反第三條規定拒絕加入存款保險或未依規定期限繳付保險費者，得處以相當於應繳保費二倍之罰鍰。\n要保機構經依本條規定處罰後，主管機關得訂定期限命其改正，不於期限內改正者，得對其同一事實或行為再予加一倍至五倍處罰。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "24",
    "content": "中央存款保險公司，應依本條例及其他有關法令規定，訂定章程，報請主管機關核定後實施。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "25",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "2006-04-28"
  },
  {
    "article": "26",
    "content": "本條例自公布日施行。\n",
    "passed_date": "2006-04-28"
  }
]