[
  {
    "article": "1",
    "lyID": "02017",
    "content": "為加強道路交通管理，維護交通秩序，確保交通安全，制定本條例。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "2",
    "lyID": "02017",
    "content": "道路交通管理、處罰，依本條例規定；本條例未規定者，依其他法律規定。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "3",
    "lyID": "02017",
    "content": "本條例所用名詞釋義如左：\n一、道路：指公路、街道、巷衖、廣場、騎樓、走廊或其他供公眾通行之地方。\n二、車道：指以劃分島、護欄或標線劃定道路之部分，及其他供車輛行駛之道路。\n三、人行道：指為專供行人通行之騎樓、走廊，及劃設供行人行走之地面道路，與人行天橋及人行地下道。\n四、行人穿越道：指在道路上以標線劃設，供行人穿越道路之地方。\n五、標誌：指管制道路交通，表示警告、禁制、指示，而以文字或圖案繪製之標牌。\n六、標線：指管制道路交通，表示警告、禁制、指示，而在路面或其他設施上劃設之線條、圖形或文字。\n七、號誌：指管制道路交通，表示行進、注意、停止，而以手勢、光色、音響、文字等指示之訊號。\n八、車輛：指在道路上以原動機行駛之汽車（包括機器腳踏車）或以人力、獸力行駛之車輛。\n九、臨時停車：指車輛因上、下人、客，裝卸物品，其引擎未熄火，停止時間未滿三分鐘，保持立即行駛之狀態。\n十、停車：指車輛停放於道路兩側或停車場所，而不立即行駛者。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "4",
    "lyID": "02017",
    "content": "駕駛人駕駛車輛或行人在道路上，應遵守道路交通標誌、標線、號誌之指示、警告、禁制規定，並服從執行交通勤務之警察或依法令執行指揮交通及交通稽查任務人員之指揮。\n前項道路交通標誌、標線、號誌之指示、警告、禁制規定、樣式、標示方式、設置基準及設置地點等事項之規則，由交通部會同內政部定之。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "5",
    "lyID": "02017",
    "content": "為維護道路交通安全與暢通，公路或警察機關於必要時，得就左列事項發布命令：\n一、指定某線道路或某線道路區段禁止或限制車輛、行人通行，或禁止穿越道路，或禁止停車及臨時停車。\n二、劃定行人徒步區。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "6",
    "lyID": "02017",
    "content": "道路因車輛或行人臨時通行量顯著增加，或遇突發事故，足使交通陷於停滯或混亂時，警察機關或執行交通勤務之警察，得調撥車道或禁止、限制車輛或行人通行。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "7",
    "lyID": "02017",
    "content": "道路交通管理之稽查，違規紀錄，由交通勤務警察，或依法令執行交通稽查任務人員執行之。\n前項稽查，得由交通助理人員協助執行，其稽查項目為違規停車者，並得由交通助理人員逕行執行之；其設置、訓練及執行之辦法，由內政部會同交通部定之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "7",
    "lyID": "02017",
    "content": "對於違反本條例之行為者，民眾得敘明違規事實或檢具違規證據資料，向公路主管或警察機關檢舉，經查證屬實者，應即舉發。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "7",
    "lyID": "02017",
    "content": "汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰：\n一、闖紅燈或平交道。\n二、搶越行人穿越道。\n三、違規停車而駕駛人不在場。\n四、不服指揮稽查而逃逸，或聞消防車、救護車、警備車、工程救險車之警號不立即避讓。\n五、違規停車或搶越行人穿越道，經各級學校交通服務隊現場導護人員簽證檢舉。\n六、其他違規行為經以科學儀器取得證據資料者。\n前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之。\n第一項第六款以科學儀器取得證據資料，得委託民間辦理。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "8",
    "lyID": "02017",
    "content": "違反本條例之行為，由左列機關處罰之：\n一、第十二條至第六十八條由公路主管機關處罰。\n二、第六十九條至第八十四條由警察機關處罰。\n前項處罰於裁決前，應給予違規行為人陳述之機會。\n第一項第一款之處罰，公路主管機關應設置交通裁決單位辦理；其組織規程由交通部、直轄市政府定之。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "9",
    "lyID": "02017",
    "content": "本條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於十五日內得不經裁決，逕依第九十二條第三項之罰鍰基準規定，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見；其不依通知所定期限前往指定處所聽候裁決，且未依規定期限繳納罰鍰結案或向處罰機關陳述意見者，處罰機關得逕行裁決之。\n本條例之罰鍰分配等事項之辦法，由交通部會同內政部、財政部定之。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "9",
    "lyID": "02017",
    "content": "汽車所有人或駕駛人應於向公路監理機關辦理汽車檢驗、各項登記或換發牌照、執照前，繳清其所有違反本條例尚未結案之罰鍰。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "10",
    "lyID": "02017",
    "content": "車輛所有人、駕駛人、行人、道路障礙者，違反道路交通管理，依法應負刑事責任者，除依本條例規定處罰外，分別移送該管地方法院檢察處、地方法院少年法庭或軍事機關處理。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "11",
    "lyID": "02017",
    "content": "軍用車輛及軍用車輛駕駛人，應遵守本條例有關道路交通管理之規定，並服從執行交通勤務之警察及憲兵指揮。\n國軍編制內之軍用車輛及軍用車輛駕駛人，違反前項規定之處罰，由國防部定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "12",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人新臺幣三千六百元以上一萬零八百元以下罰鍰，並禁止其行駛：\n一、未領用牌照行駛者。\n二、拼裝車輛未經核准領用牌證行駛，或已領用牌證而變更原登檢規格、不依原規定用途行駛者。\n三、使用偽造、變造或矇領之牌照者。\n四、使用註銷之牌照行駛者。\n五、牌照借供他車使用或使用他車牌照行駛者。\n六、牌照吊扣期間行駛者。\n七、已領有號牌而未懸掛或不依指定位置懸掛者。\n八、使用吊銷之牌照行駛者。\n九、牌照業經繳銷、報停、吊銷仍行駛者。\n十、報廢登記之汽車仍行駛者。\n前項第二款、第十款之車輛並沒入之；第三款、第四款之牌照扣繳之；第五款、第七款之牌照、號牌吊銷之。\n第一項第四款、第六款、第八款及第九款之車輛當場移置保管，並通知汽車所有人限期領回之。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "13",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人新臺幣二千四百元以上四千八百元以下罰鍰，並責令申請換領牌照或改正：\n一、損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號者。\n二、塗改客、貨車身標明之載客人數、載重量、總重量或總聯結重量，與原核定數量不符者。\n三、引擎號碼或車身號碼，與原登記位置或模型不符者。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "14",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人新臺幣三百元以上六百元以下罰鍰，並責令改正、補換牌照或禁止其行駛：\n一、牌照遺失或破損，不報請公路主管機關補發、換發或重新申請者。\n二、行車執照、拖車使用證或預備引擎使用證，未隨車攜帶者。\n三、號牌污穢，不洗刷清楚或為他物遮蔽，非行車途中因遇雨、雪道路泥濘所致者。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "15",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人或領用人新臺幣九百元以上一千八百元以下罰鍰：\n一、經通知而不依規定期限換領號牌，又未申請延期，仍使用者。\n二、領用試車或臨時牌照，期滿未繳還者。\n三、領用試車或臨時牌照，載運客貨，收費營業者。\n四、領用試車牌照，不在指定路線或區域內試車者。\n五、行車執照及拖車使用證有效期屆滿，不依規定換領而行駛者。\n前項第一款情形經再通知後逾期仍不換領號牌，其牌照應予註銷；第二款、第三款之牌照應扣繳註銷；第四款應責令改正；第五款之牌照應扣繳並責令換領。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "16",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人新臺幣九百元以上一千八百元以下罰鍰：\n一、各項異動，不依規定申報登記者。\n二、燈光、雨刮、喇叭、照後鏡、排氣管、消音器設備不全或損壞不予修復者，或其他設備擅自增、減、變更原有規格致影響行車安全者。\n三、未依規定於車身標明指定標識者。\n四、營業小客車，未依規定裝置自動計費器、車頂燈、執業登記證插座或在前、後兩邊玻璃門上，黏貼不透明反光紙者。\n五、裝置高音量喇叭或其他產生噪音器物者。\n前項第一款至第四款並應責令改正、反光紙並應撤除；第五款除應依最高額處罰外，其高音量喇叭或噪音器物並應沒入。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "17",
    "lyID": "02017",
    "content": "汽車不依限期參加定期檢驗或臨時檢驗者，處汽車所有人新臺幣九百元以上一千八百元以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後發還，逾期六個月以上者，註銷其牌照。\n經檢驗不合格之汽車，於一個月內仍未修復並申請覆驗，或覆驗仍不合格者，吊扣其牌照。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "18",
    "lyID": "02017",
    "content": "汽車車身、引擎、底盤等重要設備變更或調換，或因交通事故遭受重大損壞修復後，不申請公路主管機關施行臨時檢驗而行駛者，處汽車所有人六百元以上一千二百元以下罰鍰，並責令其檢驗。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "18",
    "lyID": "02017",
    "content": "汽車未依規定裝設行車紀錄器者，處汽車所有人新臺幣一萬二千元以上二萬四千元以下罰鍰。\n汽車裝設之行車紀錄器無法正常運作，未於行車前改善，仍繼續行車者，處汽車所有人新臺幣九千元以上一萬八千元以下罰鍰。\n未依規定保存行車紀錄卡或未依規定使用、不當使用行車紀錄器致無法正確記錄資料者，處汽車所有人新臺幣九千元以上一萬二千元以下罰鍰。\n違反前三項之行為，應責令其參加臨時檢驗。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "19",
    "lyID": "02017",
    "content": "汽車煞車，未調整完妥靈活有效，或方向盤未保持穩定準確，仍准駕駛人使用者，處汽車所有人新臺幣一千八百元以上三千六百元以下罰鍰，並責令調整或修復。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "20",
    "lyID": "02017",
    "content": "汽車引擎、底盤、電系、車門損壞，行駛時顯有危險而不即行停駛修復者，處汽車所有人六百元以上一千二百元以下罰鍰，並扣留其牌照，責令修復檢驗合格後發還之。檢驗不合格，經確認不堪使用者，責令報廢。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人，有左列情形之一者，處新臺幣六千元以上一萬二千元以下罰鍰，並當場禁止其駕駛及扣留其車輛牌照：\n一、未領有駕駛執照駕車者。\n二、持機器腳踏車駕駛執照，駕駛聯結車、大客車、大貨車或小型車者。\n三、持小型車駕駛執照，駕駛聯結車、大客車或大貨車者。\n四、持大貨車駕駛執照，駕駛大客車、聯結車或持大客車駕駛執照，駕駛聯結車者。\n五、使用偽造、變造或矇領之駕駛執照駕駛小型車或機器腳踏車者。\n六、使用註銷之駕駛執照駕駛小型車或機器腳踏車者。\n七、駕駛執照吊扣期間駕車者。\n八、持學習駕駛證，而無領有駕駛執照之駕駛人在旁指導，在駕駛學習場外學習駕車者。\n九、持學習駕駛證，在駕駛學習場外未經許可之學習駕駛道路或規定時間駕車者。\n十、未領有駕駛執照，以教導他人學習駕車為業者。\n十一、未依駕駛執照之持照條件規定駕車者。\n第一項第十一款駕駛執照之持照條件規定，由交通部定之。\n未滿十八歲之人，違反第一項第一款規定者，汽車駕駛人及其法定代理人或監護人，應同時施以道路交通安全講習。經再通知無正當理由仍不參加者，吊扣其汽車牌照三個月。\n第一項第五款、第六款之駕駛執照，均應扣繳之；第七款並吊銷其駕駛執照。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人駕駛聯結車、大客車、大貨車，有下列情形之一者，汽車所有人及駕駛人各處新臺幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕駛人繼續駕駛及扣留其車輛牌照：\n一、未領有駕駛執照駕車者。\n二、領有機器腳踏車駕駛執照駕車者。\n三、領有小型車駕駛執照駕車者。\n四、領有大貨車駕駛執照，駕駛大客車、聯結車或領有大客車駕駛執照，駕駛聯結車者。\n五、使用註銷之駕駛執照駕車者。\n六、使用偽造、變造或矇領之駕駛執照駕車者。\n七、駕駛執照吊扣期間駕車者。\n前項第五款、第六款之駕駛執照，均應扣繳之；第七款並吊銷其駕駛執照。\n違反第一項情形，並吊扣其汽車牌照三個月。\n汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而仍不免發生違規者，汽車所有人不受本條之處罰。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "22",
    "lyID": "02017",
    "content": "汽車駕駛人，有左列情形之一者，處六百元以上一千二百元以下罰鍰，並禁止其駕駛：\n一、持普通駕駛執照，駕駛營業汽車營業者。\n二、持普通駕駛執照，以駕駛為職業者。\n三、持軍用車駕駛執照，駕駛非軍用車者。\n四、持聯結車、大客車、大貨車或小型車駕駛執照，駕駛重型機器腳踏車者。\n五、持輕型機器腳踏車駕駛執照，駕駛重型機器腳踏車者。\n六、持逾期之駕駛執照駕車者。\n前項第六款之駕駛執照並應扣繳之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "23",
    "lyID": "02017",
    "content": "汽車駕駛人，有左列情形之一者，吊扣其駕駛執照三個月：\n一、將駕駛執照借供他人駕車者。\n二、允許無駕駛執照之人，駕駛其車輛者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "24",
    "lyID": "02017",
    "content": "汽車駕駛人，有左列情形之一者，應接受道路交通安全講習：\n一、違規肇事受吊扣駕駛執照處分者。\n二、有第三十五條第一項規定之情形者。\n三、有第四十三條規定之情形者。\n四、有第五十四條規定之情形者。\n五、依第六十三條第三項前段規定受吊扣駕駛執照處分者。\n六、其他違反本條例之行為，經該管公路主管機關基於轄區交通管理之必要，公告應接受講習者。\n公路主管機關對於道路交通法規之重大修正或道路交通安全之重要措施，必要時，得通知職業汽車駕駛人參加道路交通安全講習。\n汽車駕駛人有第一項各款或前項情形之一，無正當理由，不依規定接受道路交通安全講習者，處新臺幣一千八百元罰鍰。經再通知依限參加講習，逾期六個月以上仍不參加者，吊扣其駕駛執照六個月。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "25",
    "lyID": "02017",
    "content": "汽車駕駛人，有左列情形之一者，處新臺幣三百元以上六百元以下罰鍰，並責令補辦登記、補照、換照或禁止駕駛：\n一、姓名、出生年、月、日、住址，依法更改而不報請變更登記者。\n二、駕駛執照遺失或損毀，不報請公路主管機關補發或依限期申請換發者。\n三、駕駛車輛未隨身攜帶駕駛執照者。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "26",
    "lyID": "02017",
    "content": "職業汽車駕駛人，不依規定期限，參加駕駛執照審驗者，處一百元以上二百元以下罰鍰；逾期一年以上者，逕行註銷其駕駛執照。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "27",
    "lyID": "02017",
    "content": "汽車行駛於應繳費之公路、橋樑、隧道或輪渡，不依規定繳費者，處汽車所有人或駕駛人新臺幣三千元以上六千元以下罰鍰，並追繳欠費。\n汽車駕駛人逃避繳費，致收費人員受傷或死亡者，吊銷其駕駛執照。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "28",
    "lyID": "02017",
    "content": "汽車所有人，僱用或聽任第二十一條第一款至第七款之人駕車者，除依第二十一條之規定處罰外，並得吊扣其汽車牌照三個月。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "汽車裝載時，有左列情形之一者，處汽車所有人新臺幣三千元以上九千元以下罰鍰，並責令改正或禁止通行：\n一、裝載貨物超過規定之長度、寬度、高度者。\n二、裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識者。\n三、裝載危險物品，未請領臨時通行證、未依規定懸掛或黏貼危險物品標誌及標示牌、罐槽車之罐槽體未檢驗合格、運送人員未經專業訓練合格或不遵守有關安全之規定者。\n四、貨車或聯結車輛之裝載，不依規定者。\n五、汽車牽引拖架或附掛拖車，不依規定者。\n六、大貨車裝載貨櫃超出車身之外，或未依規定裝置聯鎖設備者。\n七、未經核准，附掛拖車行駛者。\n汽車裝載，違反前項第一款至第四款規定者，並記汽車違規紀錄一次。\n第一項第一款至第四款情形，應歸責於汽車駕駛人時，除依第一項處汽車駕駛人罰鍰及依第六十三條第一項第二款記點外；汽車所有人仍應依前項規定記該汽車違規紀錄一次。\n汽車駕駛人有第一項情形，因而致人受傷者，吊扣駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照；如有檢驗、鑑定或查證必要時，並得暫時扣留其車輛，其期間不得超過三個月。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "裝載砂石、土方未依規定使用專用車輛或其專用車廂未合於規定或變更車廂者，處汽車所有人新臺幣四萬元以上八萬元以下罰鍰，並當場禁止通行。\n前項專用車廂未合於規定或變更車廂者，並處車廂打造或改裝業者新臺幣四萬元以上八萬元以下罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "汽車裝載貨物超過核定之總重量、總聯結重量者，處汽車所有人罰鍰，並記汽車違規紀錄一次，其應歸責於汽車駕駛人時，除依第三項處汽車駕駛人罰鍰及依第六十三條第一項第二款記點外，汽車所有人仍應記該汽車違規紀錄一次。\n汽車裝載貨物超過所行駛橋樑規定之載重限制者，處汽車駕駛人罰鍰，其應歸責於汽車所有人時，除依第三項處汽車所有人罰鍰及記該汽車違規紀錄一次外，汽車駕駛人仍應依第六十三條第一項第二款規定記違規點數二點。\n有前二項規定之情形者，應責令改正或當場禁止通行，並處新臺幣一萬元罰鍰，超載十公噸以下者，以總超載部分，每一公噸加罰新臺幣一千元；超載逾十公噸至二十公噸以下者，以總超載部分，每一公噸加罰新臺幣二千元；超載逾二十公噸至三十公噸以下者，以總超載部分，每一公噸加罰新臺幣三千元；超載逾三十公噸者，以總超載部分，每一公噸加罰新臺幣五千元。未滿一公噸以一公噸計算。\n汽車駕駛人有第一項、第二項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照；如有檢驗、鑑定或查證必要時，並得暫時扣留其車輛，其期間不得超過三個月。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "危險物品運送人員，應經交通部許可之專業訓練機構訓練合格，並領有訓練證明書，始得駕駛裝載危險物品之車輛。\n前項危險物品運送人員專業訓練方式、專業訓練機構資格、訓練許可、訓練場所、設備、課程、訓練證明書格式、訓練有效期限、查核及管理等事項之辦法，由交通部會商有關機關定之。\n依本條例規定吊銷駕駛執照時，其領有之第一項訓練證明書亦失其效力，且其不得參加訓練之期間，依第六十七條不得考領駕駛執照之期限辦理。\n危險物品運送人員專業訓練機構未依規定辦理訓練、核發訓練證明書或不遵守有關訓練之規定者，依其情節，停止其辦理訓練三個月至六個月或廢止該專業訓練機構之訓練許可。\n前項未依規定核發之訓練證明書不生效力；經廢止訓練許可之訓練機構，三年內不得再申請訓練許可。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "罐槽車之罐槽體屬常壓液態罐槽車罐槽體者，應經交通部許可之檢驗機構檢驗合格並發給檢驗合格證明書，始得裝載危險物品。\n前項常壓液態罐槽車罐槽體檢驗方式、檢驗機構資格、檢驗許可、檢驗場所條件、檢測儀器設備、檢測人員資格、檢驗標準、檢驗合格證明書格式、檢驗有效期限、查核及管理等事項之辦法，由交通部會商有關機關定之。\n常壓液態罐槽車罐槽體檢驗機構未依規定辦理罐槽體檢驗、核發檢驗合格證明書或不遵守有關檢驗之規定者，依其情節，停止其辦理檢驗三個月至六個月或廢止該檢驗機構之檢驗許可。\n前項未依規定核發之檢驗合格證明書不生效力；經廢止檢驗許可之檢驗機構，三年內不得再申請檢驗許可。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "30",
    "lyID": "02017",
    "content": "汽車裝載時，有左列情形之一者，處汽車駕駛人新臺幣三千元以上九千元以下罰鍰，並責令改正或禁止通行：\n一、裝載整體物品有超重、超長、超寬、超高情形，而未隨車攜帶臨時通行證或未依規定路線、時間行駛者。\n二、所載貨物滲漏、飛散或氣味惡臭者。\n三、貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定者。\n四、載運人數超過核定數額者。但公共汽車於尖峰時刻載重未超過核定總重量者，不在此限。\n五、小客車前座或貨車駕駛室乘人超過規定人數者。\n六、車廂以外載客者。\n七、載運人客、貨物不穩妥，行駛時顯有危險者。\n八、裝載危險物品未隨車攜帶臨時通行證、罐槽車之罐槽體檢驗合格證明書、運送人員訓練證明書或未依規定路線、時間行駛者。\n前項各款情形，應歸責於汽車所有人時，除依前項處汽車所有人罰鍰及記該汽車違規紀錄一次外，汽車駕駛人仍應依第六十三條第一項第二款規定記違規點數二點。\n前二項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照；如有檢驗、鑑定或查證必要時，並得暫時扣留其車輛，其期間不得超過三個月。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新臺幣一千五百元罰鍰；其實施及宣導辦法，由交通部定之。\n汽車行駛於高速公路，違反前項規定者，處駕駛人新臺幣三千元以上六千元以下罰鍰。\n小客車附載幼童未依規定安置於安全椅者，處駕駛人新臺幣五百元罰鍰；有關其幼童之範圍、安置方式、宣導辦法及其他應遵行事項，由交通部會商內政部等有關機關定之。\n汽車駕駛人對於六歲以下或需要特別看護之兒童，單獨留置於車內者，處駕駛人新臺幣一千元罰鍰，並施以四小時道路交通安全講習。\n機器腳踏車附載人員或物品未依規定者，處駕駛人新臺幣三百元以上六百元以下罰鍰。\n機器腳踏車駕駛人或附載座人未依規定戴安全帽者，處駕駛人新臺幣五百元罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "汽車駕駛人於行駛道路時，使用手持式行動電話進行撥接或通話者，處新臺幣三千元罰鍰。\n機器腳踏車駕駛人行駛於道路時，使用手持式行動電話進行撥接或通話者，處新臺幣一千元罰鍰。\n前二項實施及宣導辦法，由交通部定之。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "32",
    "lyID": "02017",
    "content": "非屬汽車範圍而行駛於道路上之動力機械，未請領臨時通行證隨車攜帶，而其駕駛人未具有小型車以上之駕駛執照者，處所有人或駕駛人二百元以上六百元以下罰鍰，並禁止其行駛。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "33",
    "lyID": "02017",
    "content": "汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰。\n汽車駕駛人有前項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照；如有檢驗、鑑定或查證必要時，並得暫時扣留其車輛，其期間不得超過三個月。\n第一項關於高速公路之使用限制、禁止、行車規定及管理等事項之規則，由交通部會同內政部定之。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "34",
    "lyID": "02017",
    "content": "汽車駕駛人，連續駕車超過八小時經查屬實，或患病足以影響安全駕駛者，處新臺幣一千二百元以上二千四百元以下罰鍰，並禁止其駕駛；如應歸責於汽車所有人者，得吊扣其汽車牌照三個月。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車經測試檢定有左列情形之一者，處新臺幣一萬五千元以上六萬元以下罰鍰，並當場移置保管其車輛及吊扣其駕駛執照一年；因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：\n一、酒精濃度超過規定標準。\n二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。\n汽車駕駛人經依前項規定吊扣駕駛執照，並於吊扣期間再有前項情形者，處新臺幣六萬元罰鍰，並當場移置保管其車輛及吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。\n汽車駕駛人拒絕接受第一項測試之檢定者，處新臺幣六萬元罰鍰，並當場移置保管其車輛及吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。\n汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。\n汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，並吊扣其汽車牌照三個月。\n第一項至第三項汽車駕駛人之罰鍰，不得依本條例第六十五條第一項第三款易處吊扣駕駛執照，其逾十五日後仍不繳納者，依法移送強制執行。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "36",
    "lyID": "02017",
    "content": "營業小客車駕駛人，未向警察機關辦理執業登記，領取登記證，即行執業；或所有人僱用未辦理執業登記之汽車駕駛人駕車者，各處新臺幣一千五百元以上三千六百元以下罰鍰。\n營業小客車駕駛人，不依規定期限，辦理執業登記事項之異動申報，或參加年度查驗者，處新臺幣一千二百元罰鍰；逾期六個月以上仍不辦理者，註銷其執業登記。\n第一項執業登記證，未依規定安置車內指定之插座或以他物遮蔽者，處新臺幣一千五百元罰鍰。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "37",
    "lyID": "02017",
    "content": "曾犯故意殺人、搶劫、搶奪、強盜、恐嚇取財、擄人勒贖或刑法第一百八十四條、第一百八十五條、第二百二十一條至第二百二十九條、兒童及少年性交易防制條例第二十四條至第二十七條、槍砲彈藥刀械管制條例、懲治走私條例或毒品危害防制條例之罪，經判決罪刑確定，或曾依檢肅流氓條例裁定應為交付感訓確定者，不得辦理營業小客車駕駛人執業登記。\n營業小客車駕駛人，在執業期中，犯前項所列各罪之一，經第一審法院判決有罪或依檢肅流氓條例裁定交付感訓處分後，吊扣其營業小客車執業登記證。其經法院判處罪刑或交付感訓處分確定者，吊銷其營業小客車執業登記證及駕駛執照。\n營業小客車駕駛人，在執業期中，犯竊盜、詐欺、贓物、妨害自由或刑法第二百三十條至第二百三十六條各罪之一，經第一審法院判決有期徒刑以上之刑後，吊扣其營業小客車執業登記證。其經法院判決有期徒刑以上之刑確定者，吊銷其營業小客車執業登記證及駕駛執照。\n依前二項吊銷之營業小客車執業登記證及駕駛執照，由主管機關通知繳銷，不繳送者，逕行註銷。\n營業小客車駕駛人，不依規定辦理執業登記，經依前條規定處罰仍不辦理者，吊銷其駕駛執照。\n營業小客車駕駛人執業資格、執業登記、執業前講習測驗、登記證核發及管理等事項之辦法，由內政部會同交通部定之。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "38",
    "lyID": "02017",
    "content": "汽車駕駛人，於鐵路、公路車站或其他交通頻繁處所，違規攬客營運，妨害交通秩序者，處新臺幣一千五百元以上三千元以下罰鍰；其所駕駛之車輛，如屬營業大客車者，並記該汽車違規紀錄一次。\n營業小客車駕駛人，任意拒載乘客或故意繞道行駛者，處新臺幣六百元以上一千二百元以下罰鍰。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "39",
    "lyID": "02017",
    "content": "汽車駕駛人，不在未劃分標線道路之中央右側部分駕車者，處新臺幣六百元以上一千二百元以下罰鍰。但單行道或依規定超車者，不在此限。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "40",
    "lyID": "02017",
    "content": "汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰；其感應器沒入之。\n前項行為，如應歸責於汽車所有人者，並吊扣其汽車牌照一個月。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "41",
    "lyID": "02017",
    "content": "汽車駕駛人，按鳴喇叭不依規定，或按鳴喇叭超過規定音量者，處新臺幣三百元以上六百元以下罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "42",
    "lyID": "02017",
    "content": "汽車駕駛人，不依規定使用燈光者，處二百元以上四百元以下罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "43",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有左列情形之一者，處新臺幣六千元以上二萬四千元以下罰鍰，並當場禁止其駕駛：\n一、在道路上蛇行，或以其他危險方式駕車者。\n二、拆除消音器，或以其他方式造成噪音者。\n前項情形因而肇事者，並吊銷其駕駛執照。\n二輛以上之汽車共同違反第一項規定，或在道路上競駛、競技者，處汽車駕駛人新臺幣三萬元以上九萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照。\n汽車駕駛人有第一項第一款、第三項行為者，並吊扣該車輛牌照三個月；經受吊扣牌照之車輛再次提供為違反第一項第一款、第三項行為者，沒入該車輛。\n汽車駕駛人違反第一項、第三項規定者，應接受道路交通安全講習；未滿十八歲之人，與其法定代理人或監護人依第二十一條規定應同時施以道路交通安全講習，並得由警察機關公布其法定代理人或監護人姓名。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "44",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車，有左列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：\n一、行近鐵路平交道，不將時速減至十五公里以下者。\n二、行近行人穿越道，不減速慢行或行人穿越道有行人穿越時，不暫停讓行人先行通過者。\n三、行經彎道、坡路、狹路、狹橋、隧道、無號誌之交岔路口、道路修理地段，不減速慢行者。\n四、行近工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出、入口，不減速慢行者。\n五、行經泥濘或積水道路，不減速慢行，致污濕他人身體、衣物者。\n六、因雨、霧視線不清或道路上臨時發生障礙，不減速慢行者。\n七、在未劃有分向標線之道路，或鐵路平交道，或不良之道路交會時，不減速慢行者。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "45",
    "lyID": "02017",
    "content": "汽車駕駛人，爭道行駛有左列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：\n一、不按遵行之方向行駛者。\n二、在單車道駕車與他車並行者。\n三、不依規定駛入來車道者。\n四、在多車道不依規定駕車者。\n五、插入正在連貫行駛汽車之中間者。\n六、駕車行駛人行道者。\n七、行至無號誌之圓環路口，不讓已進入圓環之車輛先行者。\n八、行經多車道之圓環，不讓內側車道之車輛先行者。\n九、支線道車不讓幹線道車先行，或兩線均為幹線道或支線道時，左方車不讓右方車先行者。\n十、起駛前，不讓行進中之車輛、行人優先通行者。\n十一、聞消防車、救護車、警備車、工程救險車之警號，不立即避讓或在後跟隨急駛，或駛過在救火時放置於路上之消防水帶者。\n十二、任意駛出邊線，或任意跨越兩條車道行駛者。\n十三、機器腳踏車，不在規定車道行駛者。\n十四、遇幼童專用車、校車不依規定禮讓，或減速慢行者。\n十五、行經無號誌交叉路口及巷道不依規定或標誌、標線指示者。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "46",
    "lyID": "02017",
    "content": "汽車駕駛人交會時，有左列情形之一者，處二百元以上六百元以下罰鍰：\n一、未保持適當之間隔者。\n二、在峻狹坡路，下坡車未讓上坡車先行，或上坡車在坡下未讓已駛至中途之下坡車駛過，而爭先上坡者。\n三、在山路行車、靠山壁車輛，未讓道路外緣車優先通過者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "47",
    "lyID": "02017",
    "content": "汽車駕駛人超車時，有左列情形之一者，處新臺幣一千二百元以上二千四百元以下罰鍰：\n一、駕車行經彎道、陡坡、狹橋、隧道、交岔路口、道路修理地段、市區交通頻繁處所超車者。\n二、在學校、醫院或其他設有禁止超車標誌、標線處所、地段或對面有來車交會或前行車連貫二輛以上超車者。\n三、在前行車之右側超車，或超車時未保持適當之間隔，或未行至安全距離即行駛入原行路線者。\n四、未經前行車表示允讓或靠邊慢行，即行超車者。\n五、前行車聞後行車按鳴喇叭或見後行車顯示超車燈光，如車前路況無障礙，無正當理由，不表示允讓或靠邊慢行。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "48",
    "lyID": "02017",
    "content": "汽車駕駛人轉彎時，有左列情形之一者，處二百元以上六百元以下罰鍰：\n一、在轉彎或變換車道前，未使用方向燈或不注意來、往行人或轉彎前未減速慢行者。\n二、不依標誌、標線、號誌指示者。\n三、行經交岔路口未達中心處，佔用來車道搶先左轉彎者。\n四、在多車道右轉彎，不先駛入外側車道，或多車道左轉彎，不先駛入內側車道者。\n五、四車道以上道路，設有劃分島，劃分快、慢車道，在慢車道上左轉彎者。\n六、轉彎車不讓直行車先行，或直行車尚未進入交岔路口，而轉彎車已達中心處開始轉彎，直行車不讓轉彎車先行者。\n七、設有左、右轉彎專用車道之交岔路口，直行車佔用最內側或最外側或專用車道者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "49",
    "lyID": "02017",
    "content": "汽車駕駛人迴車時，有左列情形之一者，處二百元以上六百元以下罰鍰：\n一、在彎道、坡路、狹路、橋樑、隧道迴車者。\n二、在設有禁止迴車標誌或劃有分向限制線、禁止超車線或禁止變換車道線之路段迴車者。\n三、在禁止左轉路段迴車者。\n四、行經圓環路口，不繞行圓環迴車者。\n五、迴車前，未依規定暫停，顯示左轉燈光，或不注意來、往車輛、行人，仍擅自迴轉者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "50",
    "lyID": "02017",
    "content": "汽車駕駛人倒車時，有左列情形之一者，處二百元以上四百元以下罰鍰：\n一、不依規定在彎道、狹路、陡坡、橋樑、隧道、圓環、單行道、快車道等危險地帶或交通頻繁處所倒車者。\n二、倒車前未顯示倒車燈光，或倒車時不注意其他車輛或行人者。\n三、大型汽車無人在後指引時，不先測明車後有足夠之地位，或促使行人避讓者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "51",
    "lyID": "02017",
    "content": "汽車駕駛人，駕車行經坡道，上坡時蛇行前進，或下坡時將引擎熄火、空檔滑行者，處新臺幣六百元以上一千二百元以下罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "52",
    "lyID": "02017",
    "content": "汽車駕駛人，駕車行經渡口不依規定者，處新臺幣六百元以上一千二百元以下罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "53",
    "lyID": "02017",
    "content": "汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "54",
    "lyID": "02017",
    "content": "汽車駕駛人，駕車在鐵路平交道有左列情形之一者，處二千元以上四千元以下罰鍰。因而肇事者，並吊銷其駕駛執照：\n一、不遵守看守人員之指示，或遮斷器開始放下，或警鈴已響、閃光號誌已顯示，仍強行闖越者。\n二、在無看守人員管理或無遮斷器、警鈴及閃光號誌設備之鐵路平交道，設有警告標誌或跳動路面，不依規定暫停，逕行通過者。\n三、在鐵路平交道超車、迴車、倒車、臨時停車或停車者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "55",
    "lyID": "02017",
    "content": "汽車駕駛人，臨時停車有左列情形之一者，處新臺幣三百元以上六百元以下罰鍰：\n一、在橋樑、隧道、圓環、障礙物對面、人行道、行人穿越道、快車道臨時停車者。\n二、在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺內臨時停車者。\n三、在設有禁止臨時停車標誌、標線處所臨時停車者。\n四、不依順行之方向，或不緊靠道路右側，或單行道不緊靠路邊，或併排臨時停車者。\n五、在道路交通標誌前臨時停車，遮蔽標誌者。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "56",
    "lyID": "02017",
    "content": "汽車駕駛人停車時，有下列情形之一者，處新臺幣六百元以上一千二百元以下罰鍰：\n一、在禁止臨時停車處所停車。\n二、在彎道、陡坡、狹路、槽化線、交通島或道路修理地段停車。\n三、在機場、車站、碼頭、學校、娛樂、展覽、競技、市場、或其他公共場所出、入口或消防栓之前停車。\n四、在設有禁止停車標誌、標線之處所停車。\n五、在顯有妨礙其他人、車通行處所停車。\n六、不依順行方向，或不緊靠道路右側，或併排停車，或單行道不緊靠路邊停車。\n七、於路邊劃有停放車輛線之處所停車營業。\n八、自用汽車在營業汽車招呼站停車。\n九、停車時間、位置、方式、車種不依規定。\n十、於身心障礙專用停車位違規停車。\n汽車駕駛人在道路收費停車處所停車，未依規定繳費，主管機關應書面通知駕駛人於七日內補繳，並收取必要之工本費用，逾期再不繳納，處新臺幣三百元罰鍰。\n第一項情形，交通勤務警察、依法令執行交通稽查任務人員或交通助理人員，應責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不在車內時，得由該交通勤務警察、依法令執行交通稽查任務人員或交通助理人員為之。\n第一項第十款應以最高額處罰之，第二項之欠費追繳之。\n在圓環、交岔路口十公尺內，公路主管機關、市區道路主管機關或警察機關得在不妨害行人通行或行車安全無虞之原則，設置必要之標誌或標線另行規定汽車之停車處所。\n",
    "passed_date": "2005-01-21"
  },
  {
    "article": "57",
    "lyID": "02017",
    "content": "汽車買賣業或汽車修理業，在道路上停放待售或承修之車輛者，處新臺幣二千四百元以上四千八百元以下罰鍰。\n前項情形，交通勤務警察或依法令執行交通稽查任務人員於必要時，並應令業者將車移置適當場所；如業者不予移置，應由該交通勤務警察或依法令執行交通稽查任務人員逕為之，並收取移置費。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "58",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有左列情形之一者，處二百元以上四百元以下罰鍰：\n一、不依規定保持前、後車距離者。\n二、行至有號誌之交岔路口，遇紅燈不依車道連貫暫停而逕行插入車道間，致交通擁塞，妨礙其他車輛通行者。\n三、行至有號誌之交岔路口，遇有前行或轉彎之車道交通擁塞而逕行駛入交岔路口內，致號誌轉換後仍未能通過，妨礙其他車輛通行者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "59",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車發生故障不能行駛，不設法移置於無礙交通之處，或於移置前，未依規定在車輛前、後適當地點樹立車輛故障標誌或事後不除去者，處新臺幣一千五百元以上三千元以下罰鍰。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "60",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處新臺幣三千元以上六千元以下罰鍰。\n汽車駕駛人，駕駛汽車有左列情形之一，而本章各條無處罰之規定者，處新臺幣九百元以上一千八百元以下罰鍰：\n一、不服從交通勤務警察或依法令執行交通指揮、稽查任務人員之指揮或稽查者。\n二、不遵守公路或警察機關，依第五條規定所發布命令者。\n三、不遵守道路交通標誌、標線、號誌之指示者。\n四、計程車之停車上客，不遵守主管機關之規定者。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "61",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有左列情形之一者，吊銷其駕駛執照：\n一、利用汽車犯罪，經判決有期徒刑以上之刑確定。\n二、抗拒執行交通勤務之警察或依法令執行交通稽查人員之稽查，因而引起傷害或死亡。\n三、撞傷正執行交通勤務中之警察。\n四、違反道路交通安全規則，因而肇事致人死亡。\n汽車駕駛人，駕駛汽車有前項第二款、第三款情形之一者，並處新臺幣三萬元以上六萬元以下罰鍰。\n汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，記違規點數三點；致人重傷者，吊扣其駕駛執照三個月至六個月。\n第一項第一款情形，在判決確定前，得視情形暫扣其駕駛執照，禁止其駕駛。\n",
    "passed_date": "2004-04-09"
  },
  {
    "article": "62",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照。\n汽車駕駛人駕駛汽車肇事，無人受傷或死亡且車輛尚能行駛，而不儘速將車輛位置標繪移置路邊，致妨礙交通者，處新臺幣六百元以上一千八百元以下罰鍰。\n第一項汽車駕駛人肇事時，如汽車所有人同車，不命駕駛人停車處理者，吊扣所駕駛車輛牌照六個月至一年。\n肇事車輛機件及車上痕跡證據尚須檢驗、鑑定或查證者，得予暫時扣留處理，其扣留期間不得超過三個月；該扣留處理之車輛經通知車輛所有人限期領回，屆期未領回或無法查明車輛所有人者，由扣留機關依第八十五條之三規定處理。\n肇事車輛機件損壞，其行駛安全堪虞者，禁止其行駛。\n道路交通事故現場傷患救護、管制疏導、肇事車輛扣留發還及調查處理之辦法，由內政部會同交通部、行政院衛生署定之。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "63",
    "lyID": "02017",
    "content": "汽車駕駛人有左列各款所列條款之一者，除依原條款處罰鍰外，並予記點：\n一、有第三十三條、第三十八條第一項、第四十條第一項、第四十五條、第四十七條第一款至第四款、第四十八條、第四十九條或第六十條第一項、第二項第一款至第三款情形之一者，各記違規點數一點。\n二、有第二十九條第一項第一款至第四款、第二十九條之二第一項、第二項、第三十條第一項第一款、第二款情形之一者，各記違規點數二點。\n三、有第四十三條、第五十三條或第五十四條情形之一者，各記違規點數三點。\n依前項各條款，已受吊扣或吊銷駕駛執照處分者，不予記點。\n汽車駕駛人在六個月內，違規記點共達六點以上者，吊扣駕駛執照一個月；一年內經吊扣駕駛執照二次，再違反第一項各款所列條款之一者，吊銷其駕駛執照。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "63",
    "lyID": "02017",
    "content": "汽車依本條例規定記違規紀錄於三個月內共達三次以上者，吊扣其汽車牌照一個月。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "64",
    "lyID": "02017",
    "content": "（刪除）\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "65",
    "lyID": "02017",
    "content": "汽車所有人、駕駛人違反道路交通管理，經主管機關裁決後逾十五日未向管轄地方法院聲明異議，或其聲明異議經法院裁定確定，而不依裁決或裁定繳納罰鍰或不繳送汽車牌照、駕駛執照者，依左列規定處理之：\n一、經處分吊銷汽車牌照或駕駛執照者，由公路主管機關逕行註銷。\n二、經處分吊扣汽車牌照或駕駛執照者，按其吊扣期間加倍處分；仍不依限期繳送汽車牌照或駕駛執照者，吊銷其汽車牌照或駕駛執照。\n三、罰鍰不繳者，按其罰鍰數額，易處吊扣汽車牌照或駕駛執照一個月至三個月；不依期限繳送汽車牌照或駕駛執照者，吊銷其汽車牌照或駕駛執照。\n前項第三款之汽車所有人、駕駛人如無汽車牌照或駕駛執照可資易處吊扣時，得就原處分或裁定確定之罰鍰加倍處罰；逾十五日後仍不繳納者，移送法院強制執行。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "66",
    "lyID": "02017",
    "content": "汽車牌照，經吊銷或註銷者，非經公路主管機關檢驗合格，不得再行請領。但依前條第一項第一款之規定註銷者，非滿六個月不得再行請領。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "67",
    "lyID": "02017",
    "content": "汽車駕駛人，曾依第二十七條第二項、第二十九條之二第四項、第三十五條第一項、第二項後段、第三項後段、第三十七條第二項、第五十四條、第六十一條第一項第一款、第二款、第六十二條第一項之規定吊銷駕駛執照者，終身不得考領駕駛執照。\n汽車駕駛人，曾依第二十九條第四項、第三十條第三項、第三十三條第二項、第三十五條第二項前段、第三項前段、第三十七條第三項、第四十三條、第六十一條第一項第三款之規定吊銷駕駛執照者，三年內不得考領駕駛執照。\n汽車駕駛人，曾依本條例其他各條規定吊銷駕駛執照者，一年內不得考領駕駛執照。\n汽車駕駛人，曾依第二項、第三項規定吊銷駕駛執照，不得考領駕駛執照期間合計達六年以上者，終身不得考領駕駛執照。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "68",
    "lyID": "02017",
    "content": "汽車駕駛人，因違反本條例及道路交通安全規則之規定，受吊扣或吊銷駕駛執照處分時，吊扣或吊銷其持有各級車類之駕駛執照。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "69",
    "lyID": "02017",
    "content": "慢車未依規定登記，領取證照行駛者，處慢車所有人一百元罰鍰，禁止其通行，並限期登記，領取證照。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "70",
    "lyID": "02017",
    "content": "慢車經依規定淘汰並公告禁止行駛後仍行駛者，沒入後銷毀之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "71",
    "lyID": "02017",
    "content": "慢車證照，未隨身攜帶者，處慢車所有人六十元罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "72",
    "lyID": "02017",
    "content": "慢車未經核准，擅自變更裝置，或不依規定保持煞車、鈴號、燈光及反光裝置等安全設備之良好與完整者，處慢車所有人六十元罰鍰，並責令限期安裝或改正。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "73",
    "lyID": "02017",
    "content": "慢車駕駛人，有左列情形之一者，處六十元罰鍰，或施一至二小時之道路交通安全講習：\n一、不在劃設之慢車道通行，或無正當理由在未劃設慢車道之道路不靠右側路邊行駛者。\n二、不在規定之地區路線或時間內行駛者。\n三、不依規定轉彎、超車、停車或通過交岔路口者。\n四、在道路上爭先、爭道或其他危險方式駕車者。\n五、在夜間行車未燃亮燈光者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "74",
    "lyID": "02017",
    "content": "慢車駕駛人，有左列情形之一者，處一百元以上二百元以下罰鍰，或施一至二小時之道路交通安全講習：\n一、不服從執行交通勤務警察之指揮或不依標誌、標線、號誌之指示者。\n二、在同一慢車道上，不按遵行之方向行駛者。\n三、不依規定，擅自穿越快車道者。\n四、不依規定停放車輛者。\n五、在人行道或快車道行駛者。\n六、聞消防車、警備車、救護車或工程救險車警號不立即避讓者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "75",
    "lyID": "02017",
    "content": "慢車駕駛人，駕車在鐵路平交道有第五十四條各款情形之一者，處新臺幣一千二百元以上二千四百元以下罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "76",
    "lyID": "02017",
    "content": "慢車駕駛人，載運客、貨有左列情形之一者，處一百元以上二百元以下罰鍰：\n一、乘坐人數超過規定數額者。\n二、裝載貨物超過規定重量或超出車身一定限制者。\n三、裝載容易滲漏、飛散、有惡臭氣味及危險性貨物不嚴密封固或不為適當之裝置者。\n四、裝載禽、畜重疊或倒置者。\n五、裝載貨物不捆紮結實者。\n六、上、下乘客或裝卸貨物不緊靠路邊妨礙交通者。\n七、牽引其他車輛或攀附汽車隨行者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "77",
    "lyID": "02017",
    "content": "（刪除）\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "78",
    "lyID": "02017",
    "content": "行人在道路上有左列情形之一者，處新臺幣三百六十元罰鍰，或施一至二小時之道路交通安全講習：\n一、不依標誌、標線、號誌之指示或警察指揮者。\n二、不在劃設之人行道通行，或無正當理由，在未劃設人行道之道路不靠邊通行者。\n三、不依規定，擅自穿越車道者。\n四、於交通頻繁之道路或鐵路平交道附近任意奔跑、追逐、嬉遊或坐、臥、蹲、立，足以阻礙交通者。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "79",
    "lyID": "02017",
    "content": "（刪除）\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "80",
    "lyID": "02017",
    "content": "行人行近鐵路平交道，有左列情形之一者，處新臺幣一千二百元罰鍰：\n一、不遵守看守人員之指示，或遮斷器開始放下，或警鈴已響、閃光號誌已顯示，仍強行闖越者。\n二、在無看守人員管理或無遮斷器、警鈴及閃光號誌設備之鐵路平交道，不依規定暫停、看、聽、有無火車駛來，逕行通過者。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "81",
    "lyID": "02017",
    "content": "在車輛行駛中攀登、跳車或攀附隨行者，處新臺幣五百元罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "81",
    "lyID": "02017",
    "content": "於鐵路公路車站或其他交通頻繁處所，違規攬客，妨害交通秩序者，處新臺幣一千五百元以上三千元以下罰鍰。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "82",
    "lyID": "02017",
    "content": "有左列情形之一者，除責令行為人即時停止並消除障礙外，處行為人或其雇主新臺幣一千二百元以上二千四百元以下罰鍰：\n一、在道路堆積、放置或拋擲足以妨礙交通之物者。\n二、在道路兩旁附近燃燒物品，發生濃煙，足以妨礙行車視線者。\n三、利用道路為工作場所者。\n四、利用道路放置拖車、貨櫃或動力機械者。\n五、興修房屋使用道路未經許可，或經許可超出限制者。\n六、經主管機關許可挖掘道路而不樹立警告標誌，或於事後未將障礙物清除者。\n七、擅自設置或變更道路交通標誌、標線、號誌或其類似之標識者。\n八、未經許可在道路設置石碑、廣告牌、綵坊或其他類似物者。\n九、未經許可在道路舉行賽會或擺設筵席、演戲、拍攝電影或其他類似行為者。\n十、在公告禁止設攤之處擺設攤位者。\n前項第一款妨礙交通之物、第八款之廣告牌、經勸導行為人不即時清除或行為人不在場，視同廢棄物，依廢棄物法令清除之。第十款之攤棚、攤架得沒入之。\n行為人在高速公路或高速公路兩旁，有第一項第一款、第二款情事者，處新臺幣三千元以上六千元以下罰鍰；致發生交通事故者，加倍處罰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "82",
    "lyID": "02017",
    "content": "占用道路之廢棄車輛，經民眾檢舉或由警察機關、環境保護主管機關查報後，由警察機關通知車輛所有人限期清理；車輛所有人屆期未清理，或有車輛所有人行方不明無法通知或無法查明該車輛所有人情形，環境保護主管機關應先行移置或委託民間單位移置，並得向車輛所有人收取移置費及保管費。該車輛經公告一個月仍無人認領者，由該環境保護主管機關依廢棄物清除。\n前項廢棄車輛之認定基準與查報處理辦法，由交通部會同內政部、法務部、行政院環境保護署定之；收取移置費及保管費之基準，由直轄市、縣（市）政府定之。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "83",
    "lyID": "02017",
    "content": "有左列情形之一不聽勸阻者，處所有人新臺幣三百元以上六百元以下罰鍰，並責令撤除：\n一、未經許可在道路曝曬物品者。\n二、未經許可在道路擺設攤位者。\n三、在車道上、車站內、高速公路服務區休息站，任意販賣物品妨礙交通者。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "84",
    "lyID": "02017",
    "content": "疏縱或牽繫禽、畜在道路奔走，妨害交通者，處所有人或行為人新臺幣一百八十元罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "本條例關於車輛所有人之處罰，如應歸責於運送人、租用人或使用人，亦適用之。\n本條例關於車輛所有人之處罰，如應歸責於車輛駕駛人者，處罰車輛駕駛人。\n本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛所有人。\n本條例關於車輛所有人之處罰，其為吊扣或吊銷車輛牌照者，不因處分後該車輛所有權移轉、質押、租賃他人或租賃關係終止而免於執行。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "汽車駕駛人、汽車買賣業或汽車修理業違反第三十三條、第四十條、第五十六條或第五十七條規定，經舉發後，不遵守交通勤務警察或依法令執行交通稽查任務人員責令改正者，得連續舉發之；其無法當場責令改正者，亦同。但其違規計點，均以一次核計。\n第七條之二之逕行舉發案件有左列情形之一者，得連續舉發：\n一、逕行舉發汽車有第三十三條、第四十條第一項規定之情形，其違規地點相距六公里以上、違規時間相隔六分鐘以上或行駛經過一個路口以上者。\n二、逕行舉發汽車有第五十六條第一項規定之情形，而駕駛人不在場或未能將車輛移置每逾二小時者。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "車輛所有人或駕駛人依本條例規定應予禁止通行、禁止其行駛、禁止其駕駛者，交通勤務警察或依法令執行交通稽查任務人員應當場執行之，必要時，得逕行移置保管其車輛。\n前項車輛所有人或其委託之第三人得於保管原因消失後，持保管收據及行車執照領回車輛。其違反本條例第三十五條規定者，應同時檢附繳納罰鍰收據。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "第十二條第三項、第五十六條第二項、第五十七條第二項及前條第一項之移置，得由交通勤務警察、依法令執行交通稽查任務人員逕行移置或使用民間拖吊車拖離之，並收取移置費及保管費。\n前項移置保管之車輛，經通知車輛所有人限期領回；逾期未領回或無法查明車輛所有人，經公告三個月，仍無人認領者，由移置保管機關拍賣之，拍賣所得價款應扣除違反本條例規定應行繳納之罰鍰、移置費、保管費及其他必要費用後，依法提存。\n前項公告無人認領之車輛，符合廢棄車輛認定標準者，依廢棄物清理法令清除之。依本條例應沒入之車輛或其他之物經裁決或裁定確定者，視同廢棄物，依廢棄物清理法令清除。\n前三項有關移置保管、收取費用、公告拍賣、移送處理之辦法，在中央由交通部及內政部，在地方由直轄市、縣（市）政府依其權責分別定之。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "未滿十四歲之人違反本條例之規定，處罰其法定代理人或監護人。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "86",
    "lyID": "02017",
    "content": "汽車駕駛人，無駕駛執照駕車、酒醉駕車、吸食毒品或迷幻藥駕車、行駛人行道或行經行人穿越道不依規定讓行人優先通行，因而致人受傷或死亡，依法應負刑事責任者，加重其刑至二分之一。\n汽車駕駛人，在快車道依規定駕車行駛，因行人或慢車不依規定，擅自進入快車道，而致人受傷或死亡，依法應負刑事責任者，減輕其刑。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "87",
    "lyID": "02017",
    "content": "受處分人，不服第八條主管機關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄地方法院聲明異議。\n法院受理前項異議，以裁定為之。\n不服前項裁定，受處分人或原處分機關得為抗告。但對抗告之裁定不得再抗告。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "88",
    "lyID": "02017",
    "content": "法院為處理有關交通事件，得設立專庭或指定專人辦理之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "89",
    "lyID": "02017",
    "content": "法院受理有關交通事件，準用刑事訴訟法之規定；其處理辦法，由司法院會同行政院定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "90",
    "lyID": "02017",
    "content": "違反本條例之行為，自行為成立之日起；行為有連續或繼續之狀態者，自行為終了之日起，逾三個月不得舉發。但汽車肇事致人受傷或死亡案件，因肇事責任不明，已送鑑定者，其期間自鑑定終結之日起算。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "90",
    "lyID": "02017",
    "content": "慢車駕駛人、行人不依規定接受道路交通安全講習者，處新臺幣六百元以上一千二百元以下罰鍰。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "90",
    "lyID": "02017",
    "content": "慢車所有人、駕駛人、行人、道路障礙者，依本條例所處罰鍰裁決或裁定確定，經通知限期繳納，逾期不繳納者，得移送法院強制執行。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "91",
    "lyID": "02017",
    "content": "左列機構或人員，應予獎勵；其辦法由交通部、內政部會同有關機關定之：\n一、對促進交通安全著有成效之學校、大眾傳播業及公、私汽車駕駛人訓練機構。\n二、檢舉汽車肇事或協助救護汽車肇事受傷者之人員。\n三、優良駕駛人。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "92",
    "lyID": "02017",
    "content": "車輛分類、汽車牌照申領、異動、管理規定、汽車載重噸位、座位立位之核定、汽車檢驗項目、基準、檢驗週期規定、汽車駕駛人執照考驗、換發、證照效期與登記規定、車輛裝載、行駛規定、車輛行駛車道之劃分、行人通行、道路障礙及其他有關道路交通安全等事項之規定，由交通部會同內政部定之。\n道路交通安全講習之方式、內容、時機、時數、執行單位等事項之辦法，由交通部會同內政部定之。\n本條例之罰鍰基準、舉發、罰鍰繳納、向處罰機關陳述意見或裁決之處理程序、易處吊扣汽車牌照或駕駛執照基準及繳納機構等事項之處理細則，由交通部會同內政部定之。\n",
    "passed_date": "2002-06-07"
  },
  {
    "article": "92",
    "lyID": "02017",
    "content": "處罰機關裁決職業汽車駕駛人吊扣、吊（註）銷駕駛執照時，得應雇主之請求，以書面或其他方式通知違規當時所駕駛汽車之所有人。\n",
    "passed_date": "2002-12-13"
  },
  {
    "article": "93",
    "lyID": "02017",
    "content": "本條例施行日期，由行政院以命令定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "3",
    "lyID": "02017",
    "content": "本條例所用名詞釋義如下：\n一、道路：指公路、街道、巷衖、廣場、騎樓、走廊或其他供公眾通行之地方。\n二、車道：指以劃分島、護欄或標線劃定道路之部分，及其他供車輛行駛之道路。\n三、人行道：指為專供行人通行之騎樓、走廊，及劃設供行人行走之地面道路，與人行天橋及人行地下道。\n四、行人穿越道：指在道路上以標線劃設，供行人穿越道路之地方。\n五、標誌：指管制道路交通，表示警告、禁制、指示，而以文字或圖案繪製之標牌。\n六、標線：指管制道路交通，表示警告、禁制、指示，而在路面或其他設施上劃設之線條、圖形或文字。\n七、號誌：指管制道路交通，表示行進、注意、停止，而以手勢、光色、音響、文字等指示之訊號。\n八、車輛：指在道路上以原動機行駛之汽車（包括機器腳踏車）或以人力、獸力行駛之車輛。\n九、臨時停車：指車輛因上、下人、客，裝卸物品，其引擎未熄火，停止時間未滿三分鐘，保持立即行駛之狀態。\n十、停車：指車輛停放於道路兩側或停車場所，而不立即行駛。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "5",
    "lyID": "02017",
    "content": "為維護道路交通安全與暢通，公路或警察機關於必要時，得就下列事項發布命令：\n一、指定某線道路或某線道路區段禁止或限制車輛、行人通行，或禁止穿越道路，或禁止停車及臨時停車。\n二、劃定行人徒步區。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "7",
    "lyID": "02017",
    "content": "汽車駕駛人之行為有下列情形之一，當場不能或不宜攔截製單舉發者，得逕行舉發：\n一、闖紅燈或平交道。\n二、搶越行人穿越道。\n三、在道路收費停車處所停車，不依規定繳費。\n四、不服指揮稽查而逃逸，或聞消防車、救護車、警備車、工程救險車之警號不立即避讓。\n五、違規停車或搶越行人穿越道，經各級學校交通服務隊現場導護人員簽證檢舉。\n六、行經設有收費站、地磅之道路，不依規定停車繳費或過磅。\n七、經以科學儀器取得證據資料證明其行為違規。\n前項第七款之科學儀器應採固定式，並定期於網站公布其設置地點。但汽車駕駛人之行為屬下列情形之一者，不在此限：\n一、蛇行、危險方式駕車或二輛以上之汽車競駛或競技。\n二、行駛路肩。\n三、違規超車。\n四、違規停車而駕駛人不在場。\n五、未依規定行駛車道。\n六、未依規定變換車道。\n七、未保持安全距離。\n八、跨越禁止變換車道線或槽化線。\n九、行車速度超過規定之最高速限或低於規定之最低速限。\n十、汽車駕駛人或乘客未依規定繫安全帶。\n十一、汽車駕駛人或附載座人未依規定戴安全帽。\n對於前項第九款之違規行為，採用固定或非固定式科學儀器取得證據資料證明者，於一般道路須至少於一百公尺，於高速公路、快速公路須至少於三百公尺前，明顯標示之。\n第一項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，以汽車所有人為被通知人製單舉發。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "8",
    "lyID": "02017",
    "content": "違反本條例之行為，由下列機關處罰之：\n一、第十二條至第六十八條由公路主管機關處罰。\n二、第六十九條至第八十四條由警察機關處罰。\n前項處罰於裁決前，應給予違規行為人陳述之機會。\n第一項第一款之處罰，公路主管機關應設置交通裁決單位辦理；其組織規程由交通部、直轄市政府定之。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "9",
    "lyID": "02017",
    "content": "本條例所定罰鍰之處罰，受處罰人接獲違反道路交通管理事件通知單後，於十五日內得不經裁決，逕依第九十二條第三項之罰鍰基準規定，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見；其不依通知所定期限前往指定處所聽候裁決，且未依規定期限繳納罰鍰結案或向處罰機關陳述意見者，處罰機關得逕行裁決之。\n本條例之罰鍰，應提撥一定比例專款專用於改善道路交通；其分配、提撥比例及運用等事項之辦法，由交通部會同內政部、財政部定之。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "9",
    "lyID": "02017",
    "content": "汽車所有人或駕駛人應於向公路監理機關辦理汽車檢驗、各項登記或換發牌照、執照前，繳清其所有違反本條例第二章、第三章尚未結案之罰鍰。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "10",
    "lyID": "02017",
    "content": "車輛所有人、駕駛人、行人、道路障礙者，違反道路交通管理，依法應負刑事責任者，分別移送該管地方法院檢察署、地方法院少年法庭或軍事機關處理。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "12",
    "lyID": "02017",
    "content": "汽車有下列情形之一者，處汽車所有人新臺幣三千六百元以上一萬零八百元以下罰鍰，並禁止其行駛：\n一、未領用牌照行駛。\n二、拼裝車輛未經核准領用牌證行駛，或已領用牌證而變更原登檢規格、不依原規定用途行駛。\n三、使用偽造、變造或矇領之牌照。\n四、使用吊銷、註銷之牌照行駛。\n五、牌照借供他車使用或使用他車牌照行駛。\n六、牌照吊扣期間行駛。\n七、已領有號牌而未懸掛或不依指定位置懸掛。\n八、牌照業經繳銷、報停、吊銷、註銷，無牌照仍行駛。\n九、報廢登記之汽車仍行駛。\n十、號牌遺失不報請公路主管機關補發，經舉發後仍不辦理而行駛。\n前項第一款中屬未依公路法規定取得安全審驗合格證明，及第二款、第九款之車輛並沒入之；第三款、第四款之牌照扣繳之；第五款至第七款之牌照吊銷之。\n第一項第四款、第六款及第八款之汽車當場移置保管，並通知汽車所有人限期領回之。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "13",
    "lyID": "02017",
    "content": "汽車行駛有下列情形之一者，處汽車所有人新臺幣二千四百元以上四千八百元以下罰鍰，並責令申請換領牌照或改正：\n一、損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號。\n二、塗改客、貨車身標明之載客人數、載重量、總重量或總聯結重量，與原核定數量不符。\n三、引擎號碼或車身號碼，與原登記位置或模型不符。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "14",
    "lyID": "02017",
    "content": "汽車行駛有下列情形之一者，處汽車所有人新臺幣三百元以上六百元以下罰鍰，並責令改正、補換牌照或禁止其行駛：\n一、牌照遺失或破損，不報請公路主管機關補發、換發或重新申請。\n二、行車執照、拖車使用證或預備引擎使用證，未隨車攜帶。\n三、號牌污穢，不洗刷清楚或為他物遮蔽，非行車途中因遇雨、雪道路泥濘所致。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "15",
    "lyID": "02017",
    "content": "汽車有下列情形之一者，處汽車所有人或領用人新臺幣九百元以上一千八百元以下罰鍰：\n一、經通知而不依規定期限換領號牌，又未申請延期，仍使用。\n二、領用試車或臨時牌照，期滿未繳還。\n三、領用試車或臨時牌照，載運客貨，收費營業。\n四、領用試車牌照，不在指定路線或區域內試車。\n五、行車執照及拖車使用證有效期屆滿，不依規定換領而行駛。\n前項第一款情形經再通知後逾期仍不換領號牌，其牌照應予註銷；第二款、第三款之牌照應扣繳註銷；第四款應責令改正；第五款之牌照應扣繳並責令換領。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "16",
    "lyID": "02017",
    "content": "汽車有下列情形之一者，處汽車所有人新臺幣九百元以上一千八百元以下罰鍰：\n一、各項異動，不依規定申報登記。\n二、除頭燈外之燈光、雨刮、喇叭、照後鏡、排氣管、消音器設備不全或損壞不予修復，或擅自增、減、變更原有規格致影響行車安全。\n三、未依規定於車身標明指定標識。\n四、計程車，未依規定裝置自動計費器、車頂燈、執業登記證插座或在前、後兩邊玻璃門上，黏貼不透明反光紙。\n五、裝置高音量喇叭或其他產生噪音器物。\n前項第一款至第四款並應責令改正、反光紙並應撤除；第五款除應依最高額處罰外，該高音量喇叭或噪音器物並應沒入。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "18",
    "lyID": "02017",
    "content": "汽車車身、引擎、底盤、電系等重要設備變更或調換，或因交通事故遭受重大損壞修復後，不申請公路主管機關施行臨時檢驗而行駛者，處汽車所有人新臺幣二千四百元以上九千六百元以下罰鍰，並責令其檢驗。\n汽車所有人在一年內違反前項規定二次以上者，並吊扣牌照三個月；三年內經吊扣牌照二次，再違反前項規定者，吊銷牌照。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "20",
    "lyID": "02017",
    "content": "汽車引擎、底盤、電系、車門損壞，行駛時顯有危險而不即行停駛修復者，處汽車所有人新臺幣一千八百元以上三千六百元以下罰鍰，並扣留其牌照，責令修復檢驗合格後發還之。檢驗不合格，經確認不堪使用者，責令報廢。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人，有下列情形之一者，處新臺幣六千元以上一萬二千元以下罰鍰，並當場禁止其駕駛：\n一、未領有駕駛執照駕駛小型車或機器腳踏車。\n二、領有機器腳踏車駕駛執照，駕駛小型車。\n三、使用偽造、變造或矇領之駕駛執照駕駛小型車或機器腳踏車。\n四、駕駛執照業經吊銷、註銷仍駕駛小型車或機器腳踏車。\n五、駕駛執照吊扣期間駕駛小型車或機器腳踏車。\n六、領有學習駕駛證，而無領有駕駛執照之駕駛人在旁指導，在駕駛學習場外學習駕車。\n七、領有學習駕駛證，在駕駛學習場外未經許可之學習駕駛道路或規定時間駕車。\n八、未領有駕駛執照，以教導他人學習駕車為業。\n九、其他未依駕駛執照之持照條件規定駕車。\n前項第九款駕駛執照之持照條件規定，由交通部定之。\n未滿十八歲之人，違反第一項第一款或第三款規定者，汽車駕駛人及其法定代理人或監護人，應同時施以道路交通安全講習。\n第一項第三款、第四款之駕駛執照，均應扣繳之；第五款並吊銷其駕駛執照。\n汽車所有人允許第一項第一款至第五款之違規駕駛人駕駛其汽車者，除依第一項規定之罰鍰處罰外，並記該汽車違規紀錄一次。但如其已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當注意而仍不免發生違規者，不在此限。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人駕駛聯結車、大客車、大貨車，有下列情形之一者，汽車所有人及駕駛人各處新臺幣四萬元以上八萬元以下罰鍰，並當場禁止其駕駛：\n一、未領有駕駛執照駕車。\n二、領有機器腳踏車駕駛執照駕車。\n三、領有小型車駕駛執照駕車。\n四、領有大貨車駕駛執照，駕駛大客車、聯結車或持大客車駕駛執照，駕駛聯結車。\n五、駕駛執照業經吊銷、註銷仍駕車。\n六、使用偽造、變造或矇領之駕駛執照駕車。\n七、駕駛執照吊扣期間駕車。\n前項第五款、第六款之駕駛執照，均應扣繳之；第七款並吊銷其駕駛執照。\n違反第一項情形，並記該汽車違規紀錄一次。\n汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而仍不免發生違規者，汽車所有人不受本條之處罰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "22",
    "lyID": "02017",
    "content": "汽車駕駛人，有下列情形之一者，處新臺幣一千八百元以上三千六百元以下罰鍰，並禁止其駕駛：\n一、領有普通駕駛執照，駕駛營業汽車營業。\n二、領有普通駕駛執照，以駕駛為職業。\n三、領有軍用車駕駛執照，駕駛非軍用車。\n四、領有聯結車、大客車、大貨車或小型車駕駛執照，駕駛重型機器腳踏車。\n五、領有普通重型機器腳踏車駕駛執照，駕駛大型重型機器腳踏車。\n六、領有輕型機器腳踏車駕駛執照，駕駛重型機器腳踏車。\n七、駕駛執照逾有效期間仍駕車。\n前項第七款之駕駛執照並應扣繳之。\n汽車所有人允許第一項違規駕駛人駕駛其汽車者，除依第一項規定之罰鍰處罰外，並記該汽車違規紀錄一次。但如其已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當注意而仍不免發生違規者，不在此限。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "23",
    "lyID": "02017",
    "content": "汽車駕駛人，有下列情形之一者，吊扣其駕駛執照三個月：\n一、將駕駛執照借供他人駕車。\n二、允許無駕駛執照之人，駕駛其車輛。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "24",
    "lyID": "02017",
    "content": "汽車駕駛人，有下列情形之一者，應接受道路交通安全講習：\n一、違規肇事受吊扣駕駛執照處分。\n二、有第三十五條第一項規定之情形。\n三、有第四十三條規定之情形。\n四、有第五十四條規定之情形。\n五、依第六十三條第三項前段規定受吊扣駕駛執照處分。\n六、其他違反本條例之行為，經該管公路主管機關基於轄區交通管理之必要，公告應接受講習。\n公路主管機關對於道路交通法規之重大修正或道路交通安全之重要措施，必要時，得通知職業汽車駕駛人參加道路交通安全講習。\n汽車駕駛人有第一項各款、第二項情形之一或本條例其他條款明定應接受道路交通安全講習者，無正當理由，不依規定接受道路交通安全講習者，處新臺幣一千八百元罰鍰。經再通知依限參加講習，逾期六個月以上仍不參加者，吊扣其駕駛執照六個月。\n前項如無駕駛執照可吊扣者，其於重領或新領駕駛執照後，執行吊扣駕駛執照六個月再發給。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "25",
    "lyID": "02017",
    "content": "汽車駕駛人，有下列情形之一者，處新臺幣三百元以上六百元以下罰鍰，並責令補辦登記、補照、換照或禁止駕駛：\n一、姓名、出生年、月、日、住址，依法更改而不報請變更登記。\n二、駕駛執照遺失或損毀，不報請公路主管機關補發或依限期申請換發。\n三、駕駛汽車未隨身攜帶駕駛執照。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "26",
    "lyID": "02017",
    "content": "職業汽車駕駛人，不依規定期限，參加駕駛執照審驗者，處新臺幣三百元以上六百元以下罰鍰；逾期一年以上者，逕行註銷其駕駛執照。\n前項經逕行註銷駕駛執照之職業汽車駕駛人，得申請換發同等車類之普通駕駛執照。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "28",
    "lyID": "02017",
    "content": "（刪除）\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "汽車裝載時，有下列情形之一者，處汽車所有人新臺幣三千元以上九千元以下罰鍰，並責令改正或禁止通行：\n一、裝載貨物超過規定之長度、寬度、高度。\n二、裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識。\n三、裝載危險物品，未請領臨時通行證、未依規定懸掛或黏貼危險物品標誌及標示牌、罐槽車之罐槽體未檢驗合格、運送人員未經專業訓練合格或不遵守有關安全之規定。\n四、貨車或聯結汽車之裝載，不依規定。\n五、汽車牽引拖架或附掛拖車，不依規定。\n六、大貨車裝載貨櫃超出車身之外，或未依規定裝置聯鎖設備。\n七、未經核准，附掛拖車行駛。\n汽車裝載，違反前項第一款至第四款規定者，並記汽車違規紀錄一次。\n第一項第一款至第四款情形，應歸責於汽車駕駛人時，除依第一項處汽車駕駛人罰鍰及依第六十三條第一項第二款記點外；汽車所有人仍應依前項規定記該汽車違規紀錄一次。\n汽車駕駛人有第一項情形，因而致人受傷者，吊扣駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "汽車裝載貨物超過核定之總重量、總聯結重量者，處汽車所有人罰鍰，並記汽車違規紀錄一次，其應歸責於汽車駕駛人時，除依第三項規定處汽車駕駛人罰鍰及依第六十三條第一項第二款規定記點外，並記該汽車違規紀錄一次。\n汽車裝載貨物超過所行駛橋樑規定之載重限制者，處汽車駕駛人罰鍰，其應歸責於汽車所有人時，除依第三項規定處汽車所有人罰鍰及記該汽車違規紀錄一次外，汽車駕駛人仍應依第六十三條第一項第二款規定記違規點數二點。\n有前二項規定之情形者，應責令改正或當場禁止通行，並處新臺幣一萬元罰鍰，超載十公噸以下者，以總超載部分，每一公噸加罰新臺幣一千元；超載逾十公噸至二十公噸以下者，以總超載部分，每一公噸加罰新臺幣二千元；超載逾二十公噸至三十公噸以下者，以總超載部分，每一公噸加罰新臺幣三千元；超載逾三十公噸者，以總超載部分，每一公噸加罰新臺幣五千元。未滿一公噸以一公噸計算。\n汽車裝載貨物行經設有地磅處所一公里內路段，未依標誌、標線、號誌指示或不服從交通勤務警察或依法令執行交通稽查任務人員之指揮過磅者，處汽車駕駛人新臺幣一萬元罰鍰，並得強制其過磅。\n汽車駕駛人有第一項、第二項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "危險物品運送人員，應經交通部許可之專業訓練機構訓練合格，並領有訓練證明書，始得駕駛裝載危險物品之汽車。\n前項危險物品運送人員專業訓練方式、專業訓練機構資格、訓練許可、訓練場所、設備、課程、訓練證明書格式、訓練有效期限、查核及管理等事項之辦法，由交通部會商有關機關定之。\n依本條例規定吊銷駕駛執照時，其領有之第一項訓練證明書亦失其效力，且其不得參加訓練之期間，依第六十七條不得考領駕駛執照之期限辦理。\n危險物品運送人員專業訓練機構未依規定辦理訓練、核發訓練證明書或不遵守有關訓練之規定者，依其情節，停止其辦理訓練三個月至六個月或廢止該專業訓練機構之訓練許可。\n前項未依規定核發之訓練證明書不生效力；經廢止訓練許可之訓練機構，三年內不得再申請訓練許可。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "30",
    "lyID": "02017",
    "content": "汽車裝載時，有下列情形之一者，處汽車駕駛人新臺幣三千元以上九千元以下罰鍰，並責令改正或禁止通行：\n一、裝載整體物品有超重、超長、超寬、超高情形，而未隨車攜帶臨時通行證或未依規定路線、時間行駛。\n二、所載貨物滲漏、飛散或氣味惡臭。\n三、貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定。\n四、載運人數超過核定數額。但公共汽車於尖峰時刻載重未超過核定總重量，不在此限。\n五、小客車前座或貨車駕駛室乘人超過規定人數。\n六、車廂以外載客。\n七、載運人客、貨物不穩妥，行駛時顯有危險。\n八、裝載危險物品未隨車攜帶臨時通行證、罐槽車之罐槽體檢驗合格證明書、運送人員訓練證明書或未依規定路線、時間行駛。\n前項各款情形，應歸責於汽車所有人時，除依前項處汽車所有人罰鍰及記該汽車違規紀錄一次外，汽車駕駛人仍應依第六十三條第一項第二款規定記違規點數二點。\n前二項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "汽車行駛於道路上，其駕駛人、前座或小型車後座乘客未依規定繫安全帶者，處駕駛人新臺幣一千五百元罰鍰。但計程車駕駛人已盡告知義務，乘客仍未繫安全帶時，處罰該乘客；有關其安全帶之正確使用、實施方式、因特殊事由未能依規定繫安全帶之處理、宣導及其他應遵行事項之辦法，由交通部定之。\n汽車行駛於高速公路或快速公路違反前項規定者，處駕駛人新臺幣三千元以上六千元以下罰鍰。但計程車駕駛人已盡告知義務，乘客仍未繫安全帶時，處罰該乘客。\n小型車附載幼童未依規定安置於安全椅者，處駕駛人新臺幣一千五百元以上三千元以下罰鍰；有關其幼童安置方式、宣導及其他應遵行事項之辦法，由交通部會商內政部等有關機關定之。\n汽車駕駛人對於六歲以下或需要特別看護之兒童，單獨留置於車內者，處駕駛人新臺幣三千元罰鍰，並施以四小時道路交通安全講習。\n機器腳踏車附載人員或物品未依規定者，處駕駛人新臺幣三百元以上六百元以下罰鍰。\n機器腳踏車駕駛人或附載座人未依規定戴安全帽者，處駕駛人新臺幣五百元罰鍰。\n",
    "passed_date": "2011-04-22"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "第三十一條第三項所稱幼童，係指年齡在四歲且體重在十八公斤以下之兒童。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "32",
    "lyID": "02017",
    "content": "非屬汽車範圍而行駛於道路上之動力機械，未依規定請領臨時通行證，或其駕駛人未依規定領有駕駛執照者，處所有人或駕駛人新臺幣三千元以上九千元以下罰鍰，並禁止其行駛。\n前項動力機械駕駛人，未攜帶臨時通行證者，處新臺幣三百元罰鍰，並禁止其行駛。\n第一項動力機械行駛道路，違反本章汽車行駛規定條文者，依各該條規定處罰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "32",
    "lyID": "02017",
    "content": "非屬汽車及動力機械範圍之動力載具、動力運動休閒器材或其他相類之動力器具，於道路上行駛或使用者，處行為人新臺幣一千二百元以上三千六百元以下罰鍰，並禁止其行駛或使用。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "33",
    "lyID": "02017",
    "content": "汽車行駛於高速公路、快速公路或設站管制之道路，不遵使用限制、禁止、行車管制及管理事項之管制規則而有下列行為者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰：\n一、行車速度超過規定之最高速限或低於規定之最低速限。\n二、未保持安全距離。\n三、未依規定行駛車道。\n四、未依規定變換車道。\n五、站立乘客。\n六、不依規定使用燈光。\n七、違規超車、迴車、倒車、逆向行駛。\n八、違規減速、臨時停車或停車。\n九、未依規定使用路肩。\n十、未依施工之安全設施指示行駛。\n十一、裝置貨物未依規定覆蓋、捆紮。\n十二、不繳交通行費闖越收費站。\n十三、未依標誌、標線、號誌指示行車。\n十四、進入或行駛禁止通行之路段。\n十五、連續密集按鳴喇叭、變換燈光或其他方式迫使前車讓道。\n十六、行駛中向車外丟棄物品或廢棄物。\n前項道路內車道應為超車道，超車後，如有安全距離未駛回原車道，致堵塞超車道行車者，處汽車駕駛人新臺幣六千元以上一萬二千元以下罰鍰。\n除前二項外，其他違反管制規定之行為，處駕駛人新臺幣六百元以上一千二百元以下罰鍰。\n不得行駛或進入第一項道路之人員、車輛或動力機械，而行駛或進入者，處新臺幣三千元以上六千元以下罰鍰。\n前三項之行為，本條例有較重之處罰規定者，適用該規定。\n第一項之管制規則，由交通部會同內政部定之。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車經測試檢定有下列情形之一者，處新臺幣一萬五千元以上六萬元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照一年；因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：\n一、酒精濃度超過規定標準。\n二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。\n汽車駕駛人有前項應受吊扣情形時，駕駛營業大客車者，吊銷其駕駛執照；因而肇事且附載有未滿十四歲之人者，按其吊扣駕駛執照期間加倍處分。\n汽車駕駛人經依第一項規定吊扣駕駛執照，並於吊扣期間再有第一項情形者，處新臺幣六萬元罰鍰，並當場移置保管該汽車及吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。\n汽車駕駛人拒絕接受第一項測試之檢定者，處新臺幣六萬元罰鍰，並當場移置保管該汽車及吊銷該駕駛執照；如肇事致人重傷或死亡者，吊銷該駕駛執照，並不得再考領。\n汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。\n汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，依第一項規定之罰鍰處罰，並吊扣該汽車牌照三個月。\n汽車駕駛人有第一項、第三項或第四項之情形，同時違反刑事法律者，經移置保管汽車之領回，不受第八十五條之二第二項，應同時檢附繳納罰鍰收據之限制。\n前項汽車駕駛人，經裁判確定處以罰金低於本條例第九十二條第四項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。\n",
    "passed_date": "2011-01-07"
  },
  {
    "article": "36",
    "lyID": "02017",
    "content": "計程車駕駛人，未向警察機關辦理執業登記，領取執業登記證，即行執業者，處新臺幣一千五百元以上三千六百元以下罰鍰。\n計程車駕駛人，不依規定辦理執業登記，經依前項處罰仍不辦理者，吊銷其駕駛執照。\n計程車駕駛人，不依規定期限，辦理執業登記事項之異動申報，或參加年度查驗者，處新臺幣一千二百元罰鍰；逾期六個月以上仍不辦理者，廢止其執業登記。\n計程車駕駛人經依前項之規定廢止執業登記者，未滿一年不得再行辦理執業登記。\n第一項執業登記證，未依規定安置車內指定之插座或以他物遮蔽者，處新臺幣一千五百元罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "37",
    "lyID": "02017",
    "content": "曾犯故意殺人、搶劫、搶奪、強盜、恐嚇取財、擄人勒贖或刑法第一百八十四條、第一百八十五條、第二百二十一條至第二百二十九條、兒童及少年性交易防制條例第二十四條至第二十七條、槍砲彈藥刀械管制條例、懲治走私條例或毒品危害防制條例之罪，經判決罪刑確定，或曾依檢肅流氓條例裁定應為交付感訓確定者，不得辦理計程車駕駛人執業登記。\n計程車駕駛人，在執業期中，犯前項所列各罪之一，經第一審法院判決有罪或依檢肅流氓條例裁定交付感訓處分後，吊扣其執業登記證。其經法院判處罪刑或交付感訓處分確定者，廢止其執業登記，並吊銷其駕駛執照。\n計程車駕駛人，在執業期中，犯竊盜、詐欺、贓物、妨害自由或刑法第二百三十條至第二百三十六條各罪之一，經第一審法院判決有期徒刑以上之刑後，吊扣其執業登記證。其經法院判決有期徒刑以上之刑確定者，廢止其執業登記，並吊銷其駕駛執照。\n計程車駕駛人，受前二項吊扣執業登記證之處分，未將執業登記證送交發證警察機關者，廢止其執業登記。\n計程車駕駛人違反前條及本條規定，應廢止其執業登記或吊扣其執業登記證者，由警察機關處罰，不適用第八條第一項第一款規定。\n經廢止執業登記者，其執業登記證由警察機關收繳之。\n計程車駕駛人執業資格、執業登記、測驗、執業前、在職講習與講習費用收取、登記證核發及管理等事項之辦法，由內政部會同交通部定之。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "38",
    "lyID": "02017",
    "content": "汽車駕駛人，於鐵路、公路車站或其他交通頻繁處所，違規攬客營運，妨害交通秩序者，處新臺幣一千五百元以上三千元以下罰鍰；其所駕駛之汽車，如屬營業大客車者，並記該汽車違規紀錄一次。\n計程車駕駛人，任意拒載乘客或故意繞道行駛者，處新臺幣六百元以上一千二百元以下罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "40",
    "lyID": "02017",
    "content": "汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，除有第四十三條第一項第二款情形外，處新臺幣一千二百元以上二千四百元以下罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "42",
    "lyID": "02017",
    "content": "汽車駕駛人，不依規定使用燈光者，處新臺幣一千二百元以上三千六百元以下罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "43",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有下列情形之一者，處新臺幣六千元以上二萬四千元以下罰鍰，並當場禁止其駕駛：\n一、在道路上蛇行，或以其他危險方式駕車。\n二、行車速度，超過規定之最高時速六十公里以上。\n三、拆除消音器，或以其他方式造成噪音。\n前項情形因而肇事者，並吊銷其駕駛執照。\n二輛以上之汽車共同違反第一項規定，或在道路上競駛、競技者，處汽車駕駛人新臺幣三萬元以上九萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照。\n汽車駕駛人有第一項第一款、第二款或前項行為者，並吊扣該汽車牌照三個月；經受吊扣牌照之汽車再次提供為違反第一項第一款或前項行為者，沒入該汽車。\n汽車駕駛人違反第一項、第三項規定者，應接受道路交通安全講習；未滿十八歲之人，其與法定代理人或監護人依第二十一條規定應同時施以道路交通安全講習，並得由警察機關公布其法定代理人或監護人姓名。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "44",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有下列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：\n一、行近鐵路平交道，不將時速減至十五公里以下。\n二、行近未設行車管制號誌之行人穿越道，不減速慢行。\n三、行經設有彎道、坡路、狹路、狹橋或隧道標誌之路段或道路施工路段，不減速慢行。\n四、行經設有學校、醫院標誌之路段，不減速慢行。\n五、未依標誌、標線、號誌指示減速慢行。\n六、行經泥濘或積水道路，不減速慢行，致污濕他人身體、衣物。\n七、因雨、霧視線不清或道路上臨時發生障礙，不減速慢行。\n汽車駕駛人，駕駛汽車行經行人穿越道有行人穿越時，不暫停讓行人先行通過者，處新臺幣一千二百元以上三千六百元以下罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "45",
    "lyID": "02017",
    "content": "汽車駕駛人，爭道行駛有下列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：\n一、不按遵行之方向行駛。\n二、在單車道駕車與他車並行。\n三、不依規定駛入來車道。\n四、在多車道不依規定駕車。\n五、插入正在連貫行駛汽車之中間。\n六、駕車行駛人行道。\n七、行至無號誌之圓環路口，不讓已進入圓環之車輛先行。\n八、行經多車道之圓環，不讓內側車道之車輛先行。\n九、支線道車不讓幹線道車先行。少線道車不讓多線道車先行。車道數相同時，左方車不讓右方車先行。\n十、起駛前，不讓行進中之車輛、行人優先通行。\n十一、聞消防車、救護車、警備車、工程救險車之警號，不立即避讓或在後跟隨急駛，或駛過在救火時放置於路上之消防水帶。\n十二、任意駛出邊線，或任意跨越兩條車道行駛。\n十三、機器腳踏車，不在規定車道行駛。\n十四、遇幼童專用車、校車不依規定禮讓，或減速慢行。\n十五、行經無號誌交叉路口及巷道不依規定或標誌、標線指示。\n聞消防車、救護車、警備車、工程救險車之警號，不避讓者，並吊扣駕駛執照三個月。\n",
    "passed_date": "2011-05-03"
  },
  {
    "article": "46",
    "lyID": "02017",
    "content": "汽車駕駛人交會時，有下列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：\n一、未保持適當之間隔。\n二、在峻狹坡路，下坡車未讓上坡車先行，或上坡車在坡下未讓已駛至中途之下坡車駛過，而爭先上坡。\n三、在山路行車，靠山壁車輛，未讓道路外緣車優先通過。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "47",
    "lyID": "02017",
    "content": "汽車駕駛人超車時，有下列情形之一者，處新臺幣一千二百元以上二千四百元以下罰鍰：\n一、駕車行經設有彎道、陡坡、狹橋、隧道、交岔路口標誌之路段或道路施工地段超車。\n二、在學校、醫院或其他設有禁止超車標誌、標線處所、地段或對面有來車交會或前行車連貫二輛以上超車。\n三、在前行車之右側超車，或超車時未保持適當之間隔，或未行至安全距離即行駛入原行路線。\n四、未經前行車表示允讓或靠邊慢行，即行超車。\n五、前行車聞後行車按鳴喇叭或見後行車顯示超車燈光，如車前路況無障礙，無正當理由，不表示允讓或靠邊慢行。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "48",
    "lyID": "02017",
    "content": "汽車駕駛人轉彎時，有下列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：\n一、在轉彎或變換車道前，未使用方向燈或不注意來、往行人，或轉彎前未減速慢行。\n二、不依標誌、標線、號誌指示。\n三、行經交岔路口未達中心處，佔用來車道搶先左轉彎。\n四、在多車道右轉彎，不先駛入外側車道，或多車道左轉彎，不先駛入內側車道。\n五、道路設有劃分島，劃分快、慢車道，在慢車道上左轉彎或在快車道右轉彎。但另設有標誌、標線或號誌管制者，應依其指示行駛。\n六、轉彎車不讓直行車先行。\n七、設有左、右轉彎專用車道之交岔路口，直行車佔用最內側或最外側或專用車道。\n汽車駕駛人轉彎時，除禁止行人穿越路段外，不暫停讓行人優先通行者，處新臺幣一千二百元以上三千六百元以下罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "49",
    "lyID": "02017",
    "content": "汽車駕駛人迴車時，有下列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：\n一、在設有彎道、坡路、狹路、狹橋或隧道標誌之路段迴車。\n二、在設有禁止迴車標誌或劃有分向限制線、禁止超車線或禁止變換車道線之路段迴車。\n三、在禁止左轉路段迴車。\n四、行經圓環路口，不繞行圓環迴車。\n五、迴車前，未依規定暫停，顯示左轉燈光，或不注意來、往車輛、行人，仍擅自迴轉。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "50",
    "lyID": "02017",
    "content": "汽車駕駛人倒車時，有下列情形之一者，處新臺幣六百元以上一千二百元以下罰鍰：\n一、在設有彎道、坡路、狹路、狹橋、隧道、圓環、單行道標誌之路段或快車道倒車。\n二、倒車前未顯示倒車燈光，或倒車時不注意其他車輛或行人。\n三、大型汽車無人在後指引時，不先測明車後有足夠之地位，或促使行人避讓。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "53",
    "lyID": "02017",
    "content": "汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰。\n前項紅燈右轉行為者，處新臺幣六百元以上一千八百元以下罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "54",
    "lyID": "02017",
    "content": "汽車駕駛人，駕車在鐵路平交道有下列情形之一者，處新臺幣六千元以上一萬二千元以下罰鍰。因而肇事者，並吊銷其駕駛執照：\n一、不遵守看守人員之指示，或遮斷器開始放下，或警鈴已響、閃光號誌已顯示，仍強行闖越。\n二、在無看守人員管理或無遮斷器、警鈴及閃光號誌設備之鐵路平交道，設有警告標誌或跳動路面，不依規定暫停，逕行通過。\n三、在鐵路平交道超車、迴車、倒車、臨時停車或停車。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "55",
    "lyID": "02017",
    "content": "汽車駕駛人，臨時停車有下列情形之一者，處新臺幣三百元以上六百元以下罰鍰：\n一、在橋樑、隧道、圓環、障礙物對面、人行道、行人穿越道、快車道臨時停車。\n二、在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺內臨時停車。\n三、在設有禁止臨時停車標誌、標線處所臨時停車。\n四、不依順行之方向，或不緊靠道路右側，或單行道不緊靠路邊，或併排臨時停車。\n五、在道路交通標誌前臨時停車，遮蔽標誌。\n接送行動不便之人上、下車者，臨時停車不受三分鐘之限制。\n",
    "passed_date": "2011-05-03"
  },
  {
    "article": "57",
    "lyID": "02017",
    "content": "汽車所有人、汽車買賣業或汽車修理業，在道路上停放待售或承修之車輛者，處新臺幣二千四百元以上四千八百元以下罰鍰。\n前項情形，交通勤務警察或依法令執行交通稽查任務人員於必要時，並應令汽車所有人、業者將車移置適當場所；如汽車所有人、業者不予移置，應由該交通勤務警察或依法令執行交通稽查任務人員逕為之，並收取移置費。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "58",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有下列情形之一者，處新臺幣六百元以上一千二百元以下罰鍰：\n一、不依規定保持前、後車距離。\n二、行至有號誌之交岔路口，遇紅燈不依車道連貫暫停而逕行插入車道間，致交通擁塞，妨礙其他車輛通行。\n三、行至有號誌之交岔路口，遇有前行或轉彎之車道交通擁塞而逕行駛入交岔路口內，致號誌轉換後仍未能通過，妨礙其他車輛通行。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "59",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車發生故障不能行駛，不設法移置於無礙交通之處，或於移置前，未依規定在車輛前、後適當距離樹立車輛故障標誌或事後不除去者，處新臺幣一千五百元以上三千元以下罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "60",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處新臺幣三千元以上六千元以下罰鍰。\n汽車駕駛人，駕駛汽車有下列情形之一，而本章各條無處罰之規定者，處新臺幣九百元以上一千八百元以下罰鍰：\n一、不服從交通勤務警察或依法令執行交通指揮、稽查任務人員之指揮或稽查。\n二、不遵守公路或警察機關，依第五條規定所發布命令。\n三、不遵守道路交通標誌、標線、號誌之指示。\n四、計程車之停車上客，不遵守主管機關之規定。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "61",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有下列情形之一者，吊銷其駕駛執照：\n一、利用汽車犯罪，經判決有期徒刑以上之刑確定。\n二、抗拒執行交通勤務之警察或依法令執行交通稽查人員之稽查，因而引起傷害或死亡。\n三、撞傷正執行交通勤務中之警察。\n四、違反道路交通安全規則、第三十三條之管制規則，因而肇事致人死亡。\n汽車駕駛人，駕駛汽車有前項第二款、第三款情形之一者，並處新臺幣三萬元以上六萬元以下罰鍰。\n汽車駕駛人，駕駛汽車違反道路交通安全規則、第三十三條之管制規則，因而肇事致人受傷者，記違規點數三點；致人重傷者，吊扣其駕駛執照三個月至六個月。\n第一項第一款情形，在判決確定前，得視情形暫扣其駕駛執照，禁止其駕駛。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "62",
    "lyID": "02017",
    "content": "汽車駕駛人駕駛汽車肇事，無人受傷或死亡而未依規定處置者，處新臺幣一千元以上三千元以下罰鍰；逃逸者，並吊扣其駕駛執照一個月至三個月。\n前項之汽車尚能行駛，而不儘速將汽車位置標繪移置路邊，致妨礙交通者，處駕駛人新臺幣六百元以上一千八百元以下罰鍰。\n汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救護措施及依規定處置，並通知警察機關處理，不得任意移動肇事汽車及現場痕跡證據，違反者處新臺幣三千元以上九千元以下罰鍰。但肇事致人受傷案件當事人均同意時，應將肇事汽車標繪後，移置不妨礙交通之處所。\n前項駕駛人肇事致人受傷而逃逸者，吊銷其駕駛執照；致人重傷或死亡而逃逸者，吊銷其駕駛執照，並不得再考領。\n第一項及前項肇事逃逸案件，經通知汽車所有人到場說明，無故不到場說明，或不提供汽車駕駛人相關資料者，吊扣該汽車牌照一個月至三個月。\n肇事車輛機件及車上痕跡證據尚須檢驗、鑑定或查證者，得予暫時扣留處理，其扣留期間不得超過三個月；未經扣留處理之車輛，其駕駛人或所有人不予或不能即時移置，致妨礙交通者，得逕行移置之。\n肇事車輛機件損壞，其行駛安全堪虞者，禁止其行駛。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "63",
    "lyID": "02017",
    "content": "汽車駕駛人有下列各款所列條款之一者，除依原條款處罰鍰外，並予記點：\n一、有第三十三條第一項、第二項、第三十八條第一項、第四十條、第四十五條、第四十七條第一款至第三款、第四十八條、第四十九條或第六十條第一項、第二項第一款、第二款情形之一者，各記違規點數一點。\n二、有第二十九條第一項第一款至第四款、第二十九條之二第一項、第二項、第三十條第一項第一款、第二款情形之一者，各記違規點數二點。\n三、有第四十三條、第五十三條或第五十四條情形之一者，各記違規點數三點。\n依前項各條款，已受吊扣或吊銷駕駛執照處分者，不予記點。\n汽車駕駛人在六個月內，違規記點共達六點以上者，吊扣駕駛執照一個月；一年內經吊扣駕駛執照二次，再違反第一項各款所列條款之一者，吊銷其駕駛執照。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "65",
    "lyID": "02017",
    "content": "汽車所有人、駕駛人違反本條例，經主管機關裁決書送達後逾三十日之不變期間未向管轄之地方法院行政訴訟庭提起撤銷訴訟，或其訴訟經法院裁判確定，而不繳納罰鍰或不繳送汽車牌照、駕駛執照者，依下列規定處理之：\n一、經處分吊銷汽車牌照或駕駛執照者，由公路主管機關逕行註銷。\n二、經處分吊扣汽車牌照或駕駛執照者，按其吊扣期間加倍處分；仍不依限期繳送汽車牌照或駕駛執照者，吊銷其汽車牌照或駕駛執照。\n三、罰鍰不繳納者，依法移送強制執行。\n於九十五年六月三十日前，十年內，汽車所有人、駕駛人因違反前項第三款修正前罰鍰不繳納，經易處吊銷汽車牌照或駕駛執照者，得於五年內繳清罰款後，申請核發。\n",
    "passed_date": "2011-11-04"
  },
  {
    "article": "66",
    "lyID": "02017",
    "content": "汽車牌照，經吊銷或註銷者，非經公路主管機關檢驗合格，不得再行請領。但依前條第一款之規定註銷者，非滿六個月不得再行請領。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "67",
    "lyID": "02017",
    "content": "汽車駕駛人，曾依第二十七條第二項、第二十九條之二第五項、第三十五條第一項、第三項後段、第四項後段、第三十七條第二項、第五十四條、第六十一條第一項第一款、第二款、第六十二條第四項後段規定吊銷駕駛執照者，終身不得考領駕駛執照。但有第六十七條之一所定情形者，不在此限。\n汽車駕駛人，曾依第二十九條第四項、第三十條第三項、第三十五條第三項前段、第四項前段、第三十七條第三項、第四十三條、第六十一條第一項第三款、第四款後段規定吊銷駕駛執照者，三年內不得考領駕駛執照；汽車駕駛人駕駛營業大客車，曾依第三十五條第二項規定吊銷駕駛執照者，四年內不得考領駕駛執照。\n汽車駕駛人，曾依本條例其他各條規定吊銷駕駛執照者，一年內不得考領駕駛執照。\n汽車駕駛人，曾依第二項、第三項規定吊銷駕駛執照，不得考領駕駛執照期間計達六年以上者，終身不得考領駕駛執照。但有第六十七條之一所定情形者，不在此限。\n前四項不得考領駕駛執照規定，於汽車駕駛人係無駕駛執照駕車者，亦適用之。\n汽車駕駛人違反本條例規定，應受吊扣駕駛執照處分，於汽車駕駛人係無駕駛執照駕車者，在所規定最長吊扣期間內，不得考領駕駛執照。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "67",
    "lyID": "02017",
    "content": "前條第一項及第四項規定情形，符合特定條件，得於下列各款所定期間後，向公路主管機關申請考領駕駛執照：\n一、肇事致人死亡案件，受處分人經吊銷駕駛執照處分執行已逾十二年。\n二、肇事致人重傷案件，受處分人經吊銷駕駛執照處分執行已逾十年。\n三、肇事致人受傷案件，受處分人經吊銷駕駛執照處分執行已逾八年。\n四、其他案件，受處分人經吊銷駕駛執照處分執行已逾六年。\n依前項規定申請者，公路主管機關得於其測驗合格後發給有效期間較短之駕駛執照，其期滿換領駕駛執照，應依主管機關所定條件辦理。\n前二項所定有關特定條件、換領駕駛執照之種類、駕駛執照有效期間、換領條件等事項之辦法，由交通部會商內政部及有關機關定之。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "68",
    "lyID": "02017",
    "content": "汽車駕駛人，因違反本條例及道路交通安全規則之規定，受吊銷駕駛執照處分時，吊銷其執有各級車類之駕駛執照。\n領有汽車駕駛執照之汽車駕駛人，除駕駛聯結車、大客車、大貨車外之非其駕駛執照種類之車輛，違反本條例及道路交通安全規則之規定，應受吊扣駕駛執照情形時，無因而肇事致人受傷或重傷者，記違規點數五點。但一年內違規點數共達六點以上或再次應受吊扣駕駛執照情形者，併依原違反本條例應受吊扣駕駛執照處分規定，吊扣其駕駛執照。\n",
    "passed_date": "2010-04-20"
  },
  {
    "article": "69",
    "lyID": "02017",
    "content": "慢車種類及名稱如下：\n一、自行車：\n　(一)腳踏自行車。\n　(二)電動輔助自行車：指經型式審驗合格，以人力為主、電力為輔，最大行駛速率在每小時二十五公里以下，且車重在四十公斤以下之二輪車輛。\n　(三)電動自行車：指經型式審驗合格，以電力為主，最大行駛速率在每小時二十五公里以下，且車重（不含電池）在四十公斤以下之二輪車輛。\n二、三輪以上慢車：\n　(一)人力行駛車輛：指三輪客、貨車、手拉（推）貨車等。\n　(二)獸力行駛車輛：指牛車、馬車等。\n三輪以上慢車未依規定向直轄市、縣（市）政府辦理登記，領取證照即行駛道路者，處所有人新臺幣三百元罰鍰，並禁止其通行。\n前項慢車登記、發給證照及管理之辦法，由直轄市、縣（市）政府定之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "69",
    "lyID": "02017",
    "content": "電動輔助自行車及電動自行車應經檢測及型式審驗合格，並粘貼審驗合格標章後，始得行駛道路。\n前項電動輔助自行車及電動自行車之檢測基準、檢測方式、型式審驗、品質一致性、申請資格、審驗合格證明書有效期限、查核及監督管理等事項之辦法，由交通部定之。交通部並得委託車輛專業技術研究機構辦理之。\n",
    "passed_date": "2007-06-14"
  },
  {
    "article": "71",
    "lyID": "02017",
    "content": "慢車證照，未隨身攜帶者，處慢車所有人新臺幣一百八十元罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "72",
    "lyID": "02017",
    "content": "慢車未經核准，擅自變更裝置，或不依規定保持煞車、鈴號、燈光及反光裝置等安全設備之良好與完整者，處慢車所有人新臺幣一百八十元罰鍰，並責令限期安裝或改正。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "73",
    "lyID": "02017",
    "content": "慢車駕駛人，有下列情形之一者，處新臺幣三百元以上六百元以下罰鍰：\n一、不在劃設之慢車道通行，或無正當理由在未劃設慢車道之道路不靠右側路邊行駛。\n二、不在規定之地區路線或時間內行駛。\n三、不依規定轉彎、超車、停車或通過交岔路口。\n四、在道路上爭先、爭道或其他危險方式駕車。\n五、有燈光設備而在夜間行車未開啟燈光。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "74",
    "lyID": "02017",
    "content": "慢車駕駛人，有下列情形之一者，處新臺幣三百元以上六百元以下罰鍰：\n一、不服從執行交通勤務警察之指揮或不依標誌、標線、號誌之指示。\n二、在同一慢車道上，不按遵行之方向行駛。\n三、不依規定，擅自穿越快車道。\n四、不依規定停放車輛。\n五、在人行道或快車道行駛。\n六、聞消防車、警備車、救護車或工程救險車警號不立即避讓。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "76",
    "lyID": "02017",
    "content": "慢車駕駛人，載運客、貨有下列情形之一者，處新臺幣三百元以上六百元以下罰鍰：\n一、乘坐人數超過規定數額。\n二、裝載貨物超過規定重量或超出車身一定限制。\n三、裝載容易滲漏、飛散、有惡臭氣味及危險性貨物不嚴密封固或不為適當之裝置。\n四、裝載禽、畜重疊或倒置。\n五、裝載貨物不捆紮結實。\n六、上、下乘客或裝卸貨物不緊靠路邊妨礙交通。\n七、牽引其他車輛或攀附汽車隨行。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "78",
    "lyID": "02017",
    "content": "行人在道路上有下列情形之一者，處新臺幣三百元罰鍰：\n一、不依標誌、標線、號誌之指示或警察指揮。\n二、不在劃設之人行道通行，或無正當理由，在未劃設人行道之道路不靠邊通行。\n三、不依規定，擅自穿越車道。\n四、於交通頻繁之道路或鐵路平交道附近任意奔跑、追逐、嬉遊或坐、臥、蹲、立，足以阻礙交通。\n使用行動輔具之身心障礙者，因人行道有障礙物致違反前項第二款規定者，不予處罰。\n",
    "passed_date": "2011-05-03"
  },
  {
    "article": "80",
    "lyID": "02017",
    "content": "行人行近鐵路平交道，有下列情形之一者，處新臺幣一千二百元罰鍰：\n一、不遵守看守人員之指示，或遮斷器開始放下，或警鈴已響、閃光號誌已顯示，仍強行闖越。\n二、在無看守人員管理或無遮斷器、警鈴及閃光號誌設備之鐵路平交道，不依規定暫停、看、聽、有無火車駛來，逕行通過。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "82",
    "lyID": "02017",
    "content": "有下列情形之一者，除責令行為人即時停止並消除障礙外，處行為人或其雇主新臺幣一千二百元以上二千四百元以下罰鍰：\n一、在道路堆積、置放、設置或拋擲足以妨礙交通之物。\n二、在道路兩旁附近燃燒物品，發生濃煙，足以妨礙行車視線。\n三、利用道路為工作場所。\n四、利用道路放置拖車、貨櫃或動力機械。\n五、興修房屋使用道路未經許可，或經許可超出限制。\n六、經主管機關許可挖掘道路而不依規定樹立警告標誌，或於事後未將障礙物清除。\n七、擅自設置或變更道路交通標誌、標線、號誌或其類似之標識。\n八、未經許可在道路設置石碑、廣告牌、綵坊或其他類似物。\n九、未經許可在道路舉行賽會或擺設筵席、演戲、拍攝電影或其他類似行為。\n十、未經許可在道路擺設攤位。\n前項第一款妨礙交通之物、第八款之廣告牌、經勸導行為人不即時清除或行為人不在場，視同廢棄物，依廢棄物法令清除之。第十款之攤棚、攤架得沒入之。\n行為人在高速公路或高速公路兩旁，有第一項第一款、第二款情事者，處新臺幣三千元以上六千元以下罰鍰；致發生交通事故者，加倍處罰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "83",
    "lyID": "02017",
    "content": "有下列情形之一不聽勸阻者，處行為人或雇主新臺幣三百元以上六百元以下罰鍰，並責令撤除：\n一、在車道或交通島上散發廣告物、宣傳單或其相類之物。\n二、在車道上、車站內、高速公路服務區休息站，任意販賣物品妨礙交通。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "84",
    "lyID": "02017",
    "content": "疏縱或牽繫禽、畜、寵物在道路奔走，妨害交通者，處所有人或行為人新臺幣三百元以上六百元以下罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "本條例之處罰，受舉發違反道路交通管理事件之受處罰人，認為受舉發之違規行為應歸責他人者，應於舉發違反道路交通管理事件通知單應到案日期前，檢附相關證據及應歸責人相關證明文件，向處罰機關告知應歸責人，處罰機關應即另行通知應歸責人到案依法處理。逾期未依規定辦理者，仍依本條例各該違反條款規定處罰。\n本條例之處罰，其為吊扣或吊銷車輛牌照者，不因處分後該車輛所有權移轉、質押、租賃他人或租賃關係終止而免於執行。\n本條例規定沒入之物，不問屬於受處罰人與否，沒入之。\n依本條例規定逕行舉發或同時併處罰其他人之案件，推定受逕行舉發人或該其他人有過失。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "汽車駕駛人、汽車所有人、汽車買賣業或汽車修理業違反第五十六條第一項或第五十七條規定，經舉發後，不遵守交通勤務警察或依法令執行交通稽查任務人員責令改正者，得連續舉發之。\n第七條之二之逕行舉發案件有下列情形之一者，得連續舉發：\n一、逕行舉發汽車行車速度超過規定之最高速限或低於規定之最低速度或有第三十三條第一項、第二項之情形，其違規地點相距六公里以上、違規時間相隔六分鐘以上或行駛經過一個路口以上。但其違規地點在隧道內者，不在此限。\n二、逕行舉發汽車有第五十六條第一項或第五十七條規定之情形，而駕駛人、汽車所有人、汽車買賣業、汽車修理業不在場或未能將汽車移置每逾二小時。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "第十二條第三項、第三十五條、第五十六條第三項、第五十七條第二項、第六十二條第六項及前條第一項之移置或扣留，得由交通勤務警察、依法令執行交通稽查任務人員逕行移置或扣留，其屬第五十六條第三項之移置，得由交通助理人員逕行為之。上述之移置或扣留，得使用民間拖吊車拖離之。\n前項移置或扣留，得向汽車所有人收取移置費及保管費；其不繳納者，追繳之。\n第一項移置保管或扣留之車輛，經通知車輛所有人限期領回；屆期未領回或無法查明車輛所有人，經公告三個月，仍無人認領者，由移置保管機關拍賣之，拍賣所得價款應扣除違反本條例規定應行繳納之罰鍰、移置費、保管費及其他必要費用後，依法提存。\n前項公告無人認領之車輛，符合廢棄車輛認定標準者，依廢棄物清理法及其相關法規規定清除之。依本條例應沒入之車輛或其他之物經裁決或裁判確定者，視同廢棄物，依廢棄物清理法及其相關法規規定清除。\n前四項有關移置保管、收取費用、公告拍賣、移送處理之辦法，在中央由交通部及內政部，在地方由直轄市、縣（市）政府依其權責分別定之。\n",
    "passed_date": "2011-11-04"
  },
  {
    "article": "87",
    "lyID": "02017",
    "content": "受處分人不服第八條或第三十七條第五項處罰之裁決者，應以原處分機關為被告，逕向管轄之地方法院行政訴訟庭提起訴訟；其中撤銷訴訟之提起，應於裁決書送達後三十日之不變期間內為之。\n",
    "passed_date": "2011-11-04"
  },
  {
    "article": "88",
    "lyID": "02017",
    "content": "（刪除）\n",
    "passed_date": "2011-11-04"
  },
  {
    "article": "89",
    "lyID": "02017",
    "content": "（刪除）\n",
    "passed_date": "2011-11-04"
  },
  {
    "article": "90",
    "lyID": "02017",
    "content": "（刪除）\n",
    "passed_date": "2011-11-04"
  },
  {
    "article": "90",
    "lyID": "02017",
    "content": "在圓環、人行道、交岔路口十公尺內，公路主管機關、市區道路主管機關或警察機關得在不妨害行人通行或行車安全無虞之原則，設置必要之標誌或標線另行規定機器腳踏車、慢車之停車處所。\n公路主管機關、市區道路主管機關或警察機關得在不妨害行人通行或行車安全無虞之原則，於人行道設置必要之標誌或標線供慢車行駛。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "92",
    "lyID": "02017",
    "content": "車輛分類、汽車牌照申領、異動、管理規定、汽車載重噸位、座位立位之核定、汽車檢驗項目、基準、檢驗週期規定、汽車駕駛人執照考驗、換發、證照效期與登記規定、車輛裝載、行駛規定、汽車設備變更規定、動力機械之範圍、駕駛資格與行駛規定、車輛行駛車道之劃分、行人通行、道路障礙及其他有關道路交通安全等事項之規則，由交通部會同內政部定之。\n機器腳踏車禁止行駛高速公路。但汽缸排氣量五百五十立方公分以上大型重型機器腳踏車，得依交通部公告規定之路段及時段行駛高速公路，其駕駛人應有得駕駛汽缸排氣量五百五十立方公分以上大型重型機器腳踏車駕駛執照一年以上及小型車以上之駕駛執照。\n道路交通安全講習之方式、內容、時機、時數、執行單位等事項之辦法，由交通部會同內政部定之。\n本條例之罰鍰基準、舉發或輕微違規勸導、罰鍰繳納、向處罰機關陳述意見或裁決之處理程序、分期繳納之申請條件、分期期數、不依限期繳納之處理、分期處理規定及繳納機構等事項之處理細則，由交通部會同內政部定之。\n道路交通事故駕駛人、肇事人應處置作為、現場傷患救護、管制疏導、肇事車輛扣留、移置與發還及調查處理之辦法，由內政部會同交通部、行政院衛生署定之。\n大型重型機器腳踏車，除本條例另有規定外，比照小型汽車適用其行駛及處罰規定；其駕駛執照考驗及行駛規定，由交通部會同內政部定之。\n汽缸排氣量五百五十立方公分以上之大型重型機器腳踏車行駛高速公路，有下列行為者，處駕駛人新臺幣三千元以上六千元以下罰鍰，並記違規點數一點：\n一、行駛未經公告允許之路段。\n二、未依公告允許時段規定行駛。\n三、領有駕駛執照，未符合第二項規定。\n四、同車道併駛、超車，或未依規定使用路肩。\n五、未依規定附載人員或物品。\n六、未依規定戴安全帽。\n汽缸排氣量五百五十立方公分以上大型重型機器腳踏車違反前項第四款規定或汽車行駛高速公路有前項第四款前段之行為，處駕駛人新臺幣六千元罰鍰。\n",
    "passed_date": "2011-11-08"
  },
  {
    "article": "3",
    "lyID": "02017",
    "content": "本條例所用名詞釋義如下：\n一、道路：指公路、街道、巷衖、廣場、騎樓、走廊或其他供公眾通行之地方。\n二、車道：指以劃分島、護欄或標線劃定道路之部分，及其他供車輛行駛之道路。\n三、人行道：指為專供行人通行之騎樓、走廊，及劃設供行人行走之地面道路，與人行天橋及人行地下道。\n四、行人穿越道：指在道路上以標線劃設，供行人穿越道路之地方。\n五、標誌：指管制道路交通，表示警告、禁制、指示，而以文字或圖案繪製之標牌。\n六、標線：指管制道路交通，表示警告、禁制、指示，而在路面或其他設施上劃設之線條、圖形或文字。\n七、號誌：指管制道路交通，表示行進、注意、停止，而以手勢、光色、音響、文字等指示之訊號。\n八、車輛：指非依軌道電力架設，而以原動機行駛之汽車（包括機車）、慢車及其他行駛於道路之動力車輛。\n九、臨時停車：指車輛因上、下人、客，裝卸物品，其停止時間未滿三分鐘，保持立即行駛之狀態。\n十、停車：指車輛停放於道路兩側或停車場所，而不立即行駛。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "4",
    "lyID": "02017",
    "content": "道路標誌、標線、號誌及其他相關設施之設置與管理，應提供車輛駕駛人及行人有關道路路況之警告、禁制、指示等資訊，以便利行旅並確保交通安全。\n駕駛人駕駛車輛或行人在道路上，應遵守道路交通標誌、標線、號誌之指示、警告、禁制規定，並服從執行交通勤務之警察或依法令執行指揮交通及交通稽查任務人員之指揮。\n前項道路交通標誌、標線、號誌之指示、警告、禁制規定、樣式、標示方式、設置基準及設置地點等事項之規則，由交通部會同內政部定之。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "7",
    "lyID": "02017",
    "content": "汽車駕駛人之行為有下列情形之一，當場不能或不宜攔截製單舉發者，得逕行舉發：\n一、闖紅燈或平交道。\n二、搶越行人穿越道。\n三、在道路收費停車處所停車，不依規定繳費。\n四、不服指揮稽查而逃逸，或聞消防車、救護車、警備車、工程救險車之警號不立即避讓。\n五、違規停車或搶越行人穿越道，經各級學校交通服務隊現場導護人員簽證檢舉。\n六、行經設有收費站、地磅之道路，不依規定停車繳費或過磅。\n七、經以科學儀器取得證據資料證明其行為違規。\n前項第七款之科學儀器應採固定式，並定期於網站公布其設置地點。但汽車駕駛人之行為屬下列情形之一者，不在此限：\n一、蛇行、危險方式駕車或二輛以上之汽車競駛或競技。\n二、行駛路肩。\n三、違規超車。\n四、違規停車而駕駛人不在場。\n五、未依規定行駛車道。\n六、未依規定變換車道。\n七、未保持安全距離。\n八、跨越禁止變換車道線或槽化線。\n九、行車速度超過規定之最高速限或低於規定之最低速限。\n十、汽車駕駛人或乘客未依規定繫安全帶。\n十一、機車駕駛人或附載座人未依規定戴安全帽。\n對於前項第九款之違規行為，採用固定或非固定式科學儀器取得證據資料證明者，於一般道路應於一百公尺至三百公尺間，於高速公路、快速公路應於三百公尺至一千公尺間，明顯標示之。\n第一項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，以汽車所有人為被通知人製單舉發。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "8",
    "lyID": "02017",
    "content": "違反本條例之行為，由下列機關處罰之：\n一、第十二條至第六十八條及第九十二條第七項、第八項由公路主管機關處罰。\n二、第六十九條至第八十四條由警察機關處罰。\n前項處罰於裁決前，應給予違規行為人陳述之機會。\n第一項第一款之處罰，公路主管機關應設置交通裁決單位辦理；其組織規程由交通部、直轄市政府定之。\n",
    "passed_date": "2013-01-14"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人，有下列情形之一者，處新臺幣六千元以上一萬二千元以下罰鍰，並當場禁止其駕駛：\n一、未領有駕駛執照駕駛小型車或機車。\n二、領有機車駕駛執照，駕駛小型車。\n三、使用偽造、變造或矇領之駕駛執照駕駛小型車或機車。\n四、駕駛執照業經吊銷、註銷仍駕駛小型車或機車。\n五、駕駛執照吊扣期間駕駛小型車或機車。\n六、領有學習駕駛證，而無領有駕駛執照之駕駛人在旁指導，在駕駛學習場外學習駕　車。\n七、領有學習駕駛證，在駕駛學習場外未經許可之學習駕駛道路或規定時間駕車。\n八、未領有駕駛執照，以教導他人學習駕車為業。\n九、其他未依駕駛執照之持照條件規定駕車。\n前項第九款駕駛執照之持照條件規定，由交通部定之。\n未滿十八歲之人，違反第一項第一款或第三款規定者，汽車駕駛人及其法定代理人或監護人，應同時施以道路交通安全講習。\n第一項第三款、第四款之駕駛執照，均應扣繳之；第五款並吊銷其駕駛執照。\n汽車所有人允許第一項第一款至第五款之違規駕駛人駕駛其汽車者，除依第一項規定之罰鍰處罰外，並記該汽車違規紀錄一次。但如其已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當注意而仍不免發生違規者，不在此限。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人駕駛聯結車、大客車、大貨車，有下列情形之一者，汽車所有人及駕駛人各處新臺幣四萬元以上八萬元以下罰鍰，並當場禁止其駕駛：\n一、未領有駕駛執照駕車。\n二、領有機車駕駛執照駕車。\n三、領有小型車駕駛執照駕車。\n四、領有大貨車駕駛執照，駕駛大客車、聯結車或持大客車駕駛執照，駕駛聯結車。\n五、駕駛執照業經吊銷、註銷仍駕車。\n六、使用偽造、變造或矇領之駕駛執照駕車。\n七、駕駛執照吊扣期間駕車。\n前項第五款、第六款之駕駛執照，均應扣繳之；第七款並吊銷其駕駛執照。\n違反第一項情形，並記該汽車違規紀錄一次。\n汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而仍不免發生違規者，汽車所有人不受本條之處罰。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "22",
    "lyID": "02017",
    "content": "汽車駕駛人，有下列情形之一者，處新臺幣一千八百元以上三千六百元以下罰鍰，並禁止其駕駛：\n一、領有普通駕駛執照，駕駛營業汽車營業。\n二、領有普通駕駛執照，以駕駛為職業。\n三、領有軍用車駕駛執照，駕駛非軍用車。\n四、領有聯結車、大客車、大貨車或小型車駕駛執照，駕駛重型機車。\n五、領有普通重型機車駕駛執照，駕駛大型重型機車。\n六、領有輕型機車駕駛執照，駕駛重型機車。\n七、駕駛執照逾有效期間仍駕車。\n前項第七款之駕駛執照並應扣繳之。\n汽車所有人允許第一項違規駕駛人駕駛其汽車者，除依第一項規定之罰鍰處罰外，並記該汽車違規紀錄一次。但如其已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當注意而仍不免發生違規者，不在此限。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "27",
    "lyID": "02017",
    "content": "汽車行駛於應繳費之公路或橋樑，汽車所有人或駕駛人未繳費者，應補繳通行費；主管機關應書面通知補繳，逾期再不繳納，處新臺幣三百元罰鍰。\n汽車行駛於應繳費之公路，強行闖越收費站逃避繳費者，處汽車所有人或駕駛人新臺幣三千元以上六千元以下罰鍰，並追繳欠費。\n汽車駕駛人因前項行為，致收費人員受傷或死亡者，吊銷其駕駛執照。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "汽車行駛於道路上，其駕駛人、前座或小型車後座乘客未依規定繫安全帶者，處駕駛人新臺幣一千五百元罰鍰。但計程車駕駛人已盡告知義務，乘客仍未繫安全帶時，處罰該乘客；有關其安全帶之正確使用、實施方式、因特殊事由未能依規定繫安全帶之處理、宣導及其他應遵行事項之辦法，由交通部定之。\n汽車行駛於高速公路或快速公路違反前項規定者，處駕駛人新臺幣三千元以上六千元以下罰鍰。但計程車駕駛人已盡告知義務，乘客仍未繫安全帶時，處罰該乘客。\n小型車附載幼童未依規定安置於安全椅者，處駕駛人新臺幣一千五百元以上三千元以下罰鍰；有關其幼童安置方式、宣導及其他應遵行事項之辦法，由交通部會商內政部等有關機關定之。\n汽車駕駛人對於六歲以下或需要特別看護之兒童，單獨留置於車內者，處駕駛人新臺幣三千元罰鍰，並施以四小時道路交通安全講習。\n機車附載人員或物品未依規定者，處駕駛人新臺幣三百元以上六百元以下罰鍰。\n機車駕駛人或附載座人未依規定戴安全帽者，處駕駛人新臺幣五百元罰鍰。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "汽車駕駛人於行駛道路時，以手持方式使用行動電話、電腦或其他相類功能裝置進行撥接、通話、數據通訊或其他有礙駕駛安全之行為者，處新臺幣三千元罰鍰。\n機車駕駛人行駛於道路時，以手持方式使用行動電話、電腦或其他相類功能裝置進行撥接、通話、數據通訊或其他有礙駕駛安全之行為者，處新臺幣一千元罰鍰。\n前二項實施及宣導辦法，由交通部定之。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "33",
    "lyID": "02017",
    "content": "汽車行駛於高速公路、快速公路或設站管制之道路，不遵使用限制、禁止、行車管制及管理事項之管制規則而有下列行為者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰：\n一、行車速度超過規定之最高速限或低於規定之最低速限。\n二、未保持安全距離。\n三、未依規定行駛車道。\n四、未依規定變換車道。\n五、站立乘客。\n六、不依規定使用燈光。\n七、違規超車、迴車、倒車、逆向行駛。\n八、違規減速、臨時停車或停車。\n九、未依規定使用路肩。\n十、未依施工之安全設施指示行駛。\n十一、裝置貨物未依規定覆蓋、捆紮。\n十二、未依標誌、標線、號誌指示行車。\n十三、進入或行駛禁止通行之路段。\n十四、連續密集按鳴喇叭、變換燈光或其他方式迫使前車讓道。\n十五、行駛中向車外丟棄物品或廢棄物。\n前項道路內車道應為超車道，超車後，如有安全距離未駛回原車道，致堵塞超車道行車者，處汽車駕駛人新臺幣六千元以上一萬二千元以下罰鍰。\n除前二項外，其他違反管制規定之行為，處駕駛人新臺幣六百元以上一千二百元以下罰鍰。\n不得行駛或進入第一項道路之人員、車輛或動力機械，而行駛或進入者，處新臺幣三千元以上六千元以下罰鍰。\n前四項之行為，本條例有較重之處罰規定者，適用該規定。\n第一項之管制規則，由交通部會同內政部定之。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車經測試檢定有下列情形之一者，處新臺幣一萬五千元以上九萬元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照一年；附載未滿十二歲兒童或因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：\n一、酒精濃度超過規定標準。\n二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。\n汽車駕駛人有前項應受吊扣情形時，駕駛營業大客車者，吊銷其駕駛執照；因而肇事且附載有未滿十二歲兒童之人者，按其吊扣駕駛執照期間加倍處分。\n汽車駕駛人於五年內違反第一項規定二次以上者，處新臺幣九萬元罰鍰，並當場移置保管該汽車及吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。\n汽車駕駛人，駕駛汽車行經警察機關設有告示執行第一項測試檢定之處所，不依指示停車接受稽查，或拒絕接受第一項測試之檢定者，處新臺幣九萬元罰鍰，並當場移置保管該汽車、吊銷該駕駛執照及施以道路交通安全講習；如肇事致人重傷或死亡者，吊銷該駕駛執照，並不得再考領。\n汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。\n汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，依第一項規定之罰鍰處罰，並吊扣該汽車牌照三個月。\n汽車駕駛人有第一項、第三項或第四項之情形，同時違反刑事法律者，經移置保管汽車之領回，不受第八十五條之二第二項，應同時檢附繳納罰鍰收據之限制。\n前項汽車駕駛人，經裁判確定處以罰金低於本條例第九十二條第四項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。\n",
    "passed_date": "2013-01-14"
  },
  {
    "article": "43",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有下列情形之一者，處新臺幣六千元以上二萬四千元以下罰鍰，並當場禁止其駕駛：\n一、在道路上蛇行，或以其他危險方式駕車。\n二、行車速度，超過規定之最高時速六十公里。\n三、拆除消音器，或以其他方式造成噪音。\n前項情形因而肇事者，並吊銷其駕駛執照。\n二輛以上之汽車共同違反第一項規定，或在道路上競駛、競技者，處汽車駕駛人新臺幣三萬元以上九萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照。\n汽車駕駛人有第一項第一款、第二款或前項行為者，並吊扣該汽車牌照三個月；經受吊扣牌照之汽車再次提供為違反第一項第一款或前項行為者，沒入該汽車。\n汽車駕駛人違反第一項、第三項規定者，應接受道路交通安全講習；未滿十八歲之人，其與法定代理人或監護人依第二十一條規定應同時施以道路交通安全講習，並得由警察機關公布其法定代理人或監護人姓名。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "45",
    "lyID": "02017",
    "content": "汽車駕駛人，爭道行駛有下列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：\n一、不按遵行之方向行駛。\n二、在單車道駕車與他車並行。\n三、不依規定駛入來車道。\n四、在多車道不依規定駕車。\n五、插入正在連貫行駛汽車之中間。\n六、駕車行駛人行道。\n七、行至無號誌之圓環路口，不讓已進入圓環之車輛先行。\n八、行經多車道之圓環，不讓內側車道之車輛先行。\n九、支線道車不讓幹線道車先行。少線道車不讓多線道車先行。車道數相同時，左方車不讓右方車先行。\n十、起駛前，不讓行進中之車輛、行人優先通行。\n十一、聞消防車、救護車、警備車、工程救險車之警號，不立即避讓或在後跟隨急駛，或駛過在救火時放置於路上之消防水帶。\n十二、任意駛出邊線，或任意跨越兩條車道行駛。\n十三、機車不在規定車道行駛。\n十四、遇幼童專用車、校車不依規定禮讓，或減速慢行。\n十五、行經無號誌交叉路口及巷道不依規定或標誌、標線指示。\n聞消防車、救護車、警備車、工程救險車之警號，不避讓者，並吊扣駕駛執照三個月。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "54",
    "lyID": "02017",
    "content": "汽車駕駛人，駕車在鐵路平交道有下列情形之一者，處新臺幣一萬五千元以上六萬元以下罰鍰。因而肇事者，並吊銷其駕駛執照：\n一、不遵守看守人員之指示，或警鈴已響、閃光號誌已顯示，或遮斷器開始放下，仍強行闖越。\n二、在無看守人員管理或無遮斷器、警鈴及閃光號誌設備之鐵路平交道，設有警告標誌或跳動路面，不依規定暫停，逕行通過。\n三、在鐵路平交道超車、迴車、倒車、臨時停車或停車。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "67",
    "lyID": "02017",
    "content": "汽車駕駛人，曾依第二十七條第三項、第二十九條之二第五項、第三十五條第一項、第三項後段、第四項後段、第三十七條第二項、第五十四條、第六十一條第一項第一款、第二款、第六十二條第四項後段規定吊銷駕駛執照者，終身不得考領駕駛執照。但有第六十七條之一所定情形者，不在此限。\n汽車駕駛人，曾依第二十九條第四項、第三十條第三項、第三十五條第三項前段、第四項前段、第三十七條第三項、第四十三條第二項、第三項、第六十一條第一項第三款、第四款後段、第六十二條第四項前段規定吊銷駕駛執照者，三年內不得考領駕駛執照；汽車駕駛人駕駛營業大客車，曾依第三十五條第二項規定吊銷駕駛執照者，四年內不得考領駕駛執照。\n汽車駕駛人，曾依本條例其他各條規定吊銷駕駛執照者，一年內不得考領駕駛執照。\n汽車駕駛人，曾依第二項、第三項規定吊銷駕駛執照，不得考領駕駛執照期間計達六年以上者，終身不得考領駕駛執照。但有第六十七條之一所定情形者，不在此限。\n前四項不得考領駕駛執照規定，於汽車駕駛人係無駕駛執照駕車者，亦適用之。\n汽車駕駛人違反本條例規定，應受吊扣駕駛執照處分，於汽車駕駛人係無駕駛執照駕車者，在所規定最長吊扣期間內，不得考領駕駛執照。\n",
    "passed_date": "2013-01-14"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "車輛所有人或駕駛人依本條例規定應予禁止通行、禁止其行駛、禁止其駕駛者，交通勤務警察或依法令執行交通稽查任務人員應當場執行之，必要時，得逕行移置保管其車輛。\n前項車輛所有人或其委託之第三人得於保管原因消失後，持保管收據及行車執照領回車輛。其違反本條例第三十五條規定者，應同時檢附繳納罰鍰收據。但初次違反規定且未發生交通事故者，得檢附分期繳納罰鍰收據領回車輛。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "90",
    "lyID": "02017",
    "content": "在圓環、人行道、交岔路口十公尺內，公路主管機關、市區道路主管機關或警察機關得在不妨害行人通行或行車安全無虞之原則，設置必要之標誌或標線另行規定機車、慢車之停車處所。\n公路主管機關、市區道路主管機關或警察機關得在不妨害行人通行或行車安全無虞之原則，於人行道設置必要之標誌或標線供慢車行駛。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "91",
    "lyID": "02017",
    "content": "下列機構或人員，應予獎勵；其辦法由交通部、內政部會同有關機關定之：\n一、對促進交通安全著有成效之學校、大眾傳播業或公、私汽車駕駛人訓練機構。\n二、檢舉汽車肇事或協助救護汽車肇事受傷者之人員。\n三、優良駕駛人。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "92",
    "lyID": "02017",
    "content": "車輛分類、汽車牌照申領、異動、管理規定、汽車載重噸位、座位立位之核定、汽車檢驗項目、基準、檢驗週期規定、汽車駕駛人執照考驗、換發、證照效期與登記規定、車輛裝載、行駛規定、汽車設備變更規定、動力機械之範圍、駕駛資格與行駛規定、車輛行駛車道之劃分、行人通行、道路障礙及其他有關道路交通安全等事項之規則，由交通部會同內政部定之。\n機車禁止行駛高速公路。但汽缸排氣量五百五十立方公分以上大型重型機車，得依交通部公告規定之路段及時段行駛高速公路，其駕駛人應有得駕駛汽缸排氣量五百五十立方公分以上大型重型機車駕駛執照一年以上及小型車以上之駕駛執照。\n道路交通安全講習之方式、內容、時機、時數、執行單位等事項之辦法，由交通部會同內政部定之。\n本條例之罰鍰基準、舉發或輕微違規勸導、罰鍰繳納、向處罰機關陳述意見或裁決之處理程序、分期繳納之申請條件、分期期數、不依限期繳納之處理、分期處理規定及繳納機構等事項之處理細則，由交通部會同內政部定之。\n道路交通事故駕駛人、肇事人應處置作為、現場傷患救護、管制疏導、肇事車輛扣留、移置與發還及調查處理之辦法，由內政部會同交通部、行政院衛生署定之。\n大型重型機車，除本條例另有規定外，比照小型汽車適用其行駛及處罰規定；其駕駛執照考驗及行駛規定，由交通部會同內政部定之。\n汽缸排氣量五百五十立方公分以上之大型重型機車行駛高速公路，有下列行為者，處駕駛人新臺幣三千元以上六千元以下罰鍰，並記違規點數一點：\n一、行駛未經公告允許之路段。\n二、未依公告允許時段規定行駛。\n三、領有駕駛執照，未符合第二項規定。\n四、同車道併駛、超車，或未依規定使用路肩。\n五、未依規定附載人員或物品。\n六、未依規定戴安全帽。\n汽缸排氣量五百五十立方公分以上大型重型機車違反前項第四款規定或汽車行駛高速公路有前項第四款前段之行為，處駕駛人新臺幣六千元罰鍰。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "2",
    "lyID": "02017",
    "content": "道路交通之管理處罰，依本條例之規定；本條例未規定者，依違警罰法及其他法律之規定。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "3",
    "lyID": "02017",
    "content": "本條例所稱道路者，指公路、街道、巷衖、廣場、騎樓走廊等供公眾通行之地方。其供車輛行駛者為車道，供行人通行者為人行道。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "4",
    "lyID": "02017",
    "content": "本條例所稱行人穿越道者，指在道路上以雙線紋或斑馬紋之標線標劃，供行人穿越道路之地方。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "5",
    "lyID": "02017",
    "content": "本條例所稱標線者，指管制道路交通，表示警告、禁止、指示，而以油漆混凝土、金屬或橡皮等勘劃之線條或文字。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "6",
    "lyID": "02017",
    "content": "本條例所稱標誌者，指管制道路交通，表示警告、禁制、指示，而以文字或圖案繪製之標牌。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "7",
    "lyID": "02017",
    "content": "本條例所稱號誌者，指管制道路交通，表示行進、注意、停止，而以手勢、光色、聲響、文字等指示之訊號。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "8",
    "lyID": "02017",
    "content": "本條例所稱臨時停車者，指車輛停止未滿五分鐘，其引擎未熄火，駕駛人未離開駕駛座位，保持其車輛能立即行駛之狀態。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "9",
    "lyID": "02017",
    "content": "本條例所稱停車者，謂車輛因待客、待貨或裝卸貨物，需時在五分鐘以上，或機件故障待修，其引擎已熄火，或駕駛人已離開駕駛座位，致其車輛不能立即行駛者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "10",
    "lyID": "02017",
    "content": "駕駛人駕駛車輛或行人在道路上應遵守道路交通標線、標誌、號誌之指示，並服從執行交通勤務之警察或依法令執行交通稽查任務人員之指揮。\n前項道路交通之標線、標誌、號誌，由交通部會同內政部制定公布之。\n車輛之分類及車輛行駛車道之劃分，由交通部會同內政部以命令定之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "11",
    "lyID": "02017",
    "content": "為維護道路交通之安全與暢通，公路或警察機關於必要時得發布命令，指定某線道路或劃定某一道路區段，禁止或限制車輛與行人通行，或禁止穿越道路。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "12",
    "lyID": "02017",
    "content": "道路因車輛及行人臨時通行量之顯著增加，足使交通陷於停滯或混亂時，警察機關得禁止、限制車輛或行人通行。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "13",
    "lyID": "02017",
    "content": "道路交通管理之稽查，由交通勤務警察或依法令執行交通稽查任務之人員執行之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "14",
    "lyID": "02017",
    "content": "車輛所有人、駕駛人、行人違反道路交通管理之處罰，由左列機關為之：\n一、違反第十七條至第三十四條之規定者，由公路主管機關處罰。\n二、違反第三十五條至第五十七條、第六十一條至第七十三條之規定者，由警察機關處罰。\n前項第二款、第三十五條至第五十七條規定由警察機關處罰之案件，其有關吊扣或吊銷汽車牌照或駕駛執照者，由公路主管機關委託警察機關辦理，並將辦理情形通知公路主管機關登記。\n第一項之機關，得聯合設置交通事件裁決機構，其設置辦法，由內政部會同交通部、司法行政部定之 。\n",
    "passed_date": "1969-01-14"
  },
  {
    "article": "15",
    "lyID": "02017",
    "content": "車輛所有人、駕駛人、行人違反道路交通管理，依法應負刑事責任者，除依本條例之規定處罰外，並依法移送法院處理。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "16",
    "lyID": "02017",
    "content": "軍用車輛及軍用車輛駕駛人，應遵守本條例有關道路交通管理之規定，並服從執行交通勤務之警察及憲兵之指揮。\n戰列部隊編製裝備內之軍用車輛及軍用車輛駕駛人違反前項規定之處罰，另由國防部以命令定之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "17",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人二百元以上六百元以下罰鍰：\n一、未經登記檢驗、未懸用牌照或將牌照塗抹、磨損，致不清晰者。\n二、牌照借供他人懸用，或借用、移用他車牌照者。\n三、懸用偽造牌照者。\n四、牌照經吊銷、註銷或在執行吊扣牌照處分期內，另行矇領牌照懸用者。\n前項第二款之牌照，並應責令收回或返還原車所有人，第三款、第四款之牌照並應扣繳之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "18",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人一百元以上三百元以下罰鍰：\n一、懸用經吊銷或註銷之牌照者。\n二、懸用已逾期之試車或臨時牌照者。\n前項牌照並應扣繳之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "19",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人三十元以上五十元以下罰鍰，並責令其改正或補換牌照或禁止其繼續行駛：\n一、號牌不依規定懸掛者。\n二、牌照遺失或損壞，不報請公路主管機關補發或依限期換發者。\n三、行車執照未隨車攜帶者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "20",
    "lyID": "02017",
    "content": "汽車領用試車或臨時牌照，有左列情形之一者，處汽車所有人五十元以上一百元以下罰鍰，並扣繳其牌照：\n一、領用期滿未繳還者。\n二、載運客貨收費營業者。\n三、不在指定路線或區域內試車者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人五十元以上一百元以下罰鍰，並責令改正：\n一、各項異動不依規定申報登記者。\n二、私自磨毀引擎號碼、或改刻與原號碼模型不符者。\n三、擅自塗改客貨車載客人數或載重量或總重量者。\n四、不依規定加掛附牌或漆明指定之標識者。\n五、各種燈光、雨括、喇叭、照後鏡等安全設備不全，或損壞不予修復者。\n六、不依規定裝置自動計費器、消音器、車頂燈或其他設備，或損壞不予修復者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "22",
    "lyID": "02017",
    "content": "汽車煞車未調整完妥靈活有效，或方向盤未保持穩定準確，仍舊使用者，處汽車所有人三百元以上六百元以下罰鍰，並責令調整或修復。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "23",
    "lyID": "02017",
    "content": "汽車不依規定期限參加年度檢驗者，處汽車所有人一百元以下罰鍰，逾期一個月以上者吊銷其牌照。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "24",
    "lyID": "02017",
    "content": "汽車在實施年度檢驗後，如引擎、底盤、電系、車門及其他部分損壞而不修復，行駛時顯有危險者，處汽車所有人三百元以上六百元以下罰鍰，並扣留其牌照，責令修復檢驗合格後發還之；檢驗不合格者，責令報廢。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "25",
    "lyID": "02017",
    "content": "汽車車身設備或重要機件變更調換後，不申請公路主管機關施行臨時檢驗者，處汽車所有人一百元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "26",
    "lyID": "02017",
    "content": "汽車行駛於應繳費之公路、橋樑、隧道，不依規定繳費者，處汽車所有人三十元以上五十元以下罰鍰，並追繳欠費。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "27",
    "lyID": "02017",
    "content": "自用汽車不得收費營業，如有違反，處汽車所有人一百元以上三百元以下罰鍰；再違反者吊扣其牌照。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "28",
    "lyID": "02017",
    "content": "汽車裝載有左列情形之一者，處汽車所有人一百元以上三百元以下罰鍰，並責令改正或禁止通行：\n一、所載貨物滲漏、飛散，氣味惡臭能防止其發洩而不防止者。\n二、載運人數超過核定數量者。\n三、裝載貨物超過規定載重量者。\n四、裝載整體物品有超長、超寬、超高、超重情形，未經核准發證或未依規定路線、時間行駛，或未懸掛危險標識者。\n五、裝載危險性貨物，未依規定路線、時間行駛，或未懸掛危險標識者。\n六、擅自附掛拖車、拖斗行駛者。\n七、裝載人客貨物不穩妥者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "汽車行駛於實施管制之道路，而不遵管制之規定者，處汽車駕駛人一百元以上三百元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "30",
    "lyID": "02017",
    "content": "汽車駕駛人不依規定期限參加每年駕駛執照審驗者，處十元以上五十元以下罰鍰；逾期六個月以上未參加審驗者，吊銷其駕駛執照。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，處十元以上五十元以下罰鍰，並責令補辦登記或補照、換照或禁止駕駛：\n一、姓名、年齡、住址依法變更，而不報請變更登記者。\n二、不依規定辦理受僱、解僱登記者。\n三、駕駛執照遺失或損毀，不報請公路主管機關補發，或依限期申請換發者。\n四、駕駛執照未隨身攜帶者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "32",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，處二百元以上六百元以下罰鍰，並禁止其駕駛：\n一、未領有普通或職業駕駛執照駕車者。\n二、使用矇領或經註銷之駕駛執照駕車者。\n三、未領有駕駛執照而指導他人學習駕車者。\n四、持學習駕駛證在學習場所以外道路駕車者。\n前項第二款之駕駛執照扣繳之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "33",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，吊扣其駕駛執照三個月：\n一、將駕駛執照借供他人駕車者。\n二、允許無駕駛執照之人駕駛其車輛者。\n前項第二款之情形，如應歸責於汽車所有人者，吊扣其汽車牌照三個月。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "34",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，處二百元以上六百元以下罰鍰，並禁止其駕駛：\n一、持機器腳踏車駕駛執照，駕駛大型客貨車或小型車者。\n二、持小型車駕駛執照，駕駛大型客貨車者。\n三、持大貨車駕駛執照，駕駛大客車者。\n四、持普通駕駛執照，駕駛營業汽車營業者。\n五、持普通駕駛執照，以駕駛為職業者。\n六、持大型客貨車或小型車駕駛執照，駕駛機器腳踏車者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車排除黑&#28895;超過規定濃度者，責令汽車所有人限期改善；逾期而不切實改善者，吊扣其汽車牌照一個月。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "36",
    "lyID": "02017",
    "content": "汽車駕駛人連續駕車超過八小時經查屬實者，處一百元以上二百元以下罰鍰，並禁止其繼續駕駛；如應歸責於汽車所有人者，吊扣其汽車牌照三個月。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "37",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一駕駛汽車者，處一百元以上三百元以下罰鍰，並禁止其駕駛；因而肇事致人傷亡者，並吊銷其駕駛執照：\n一、酒醉。\n二、患病。\n三、精神疲勞，意識模糊。\n汽車所有人明知汽車駕駛人有前項各款情事之一，而不予禁止駕駛者，吊扣其汽車牌照三個月。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "38",
    "lyID": "02017",
    "content": "汽車駕駛人赤足或穿木屐、拖鞋駕車者，處十元以上五十元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "39",
    "lyID": "02017",
    "content": "汽車駕駛人不在未劃分標線道路之中央右側部分駕車者，處三十元以上五十元以下罰鍰。但單行道或依規定超車者，不在此限。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "40",
    "lyID": "02017",
    "content": "汽車駕駛人行車速度，超過規定之最高時速，或低於規定之最低時速者，處五十元以上二百元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "41",
    "lyID": "02017",
    "content": "汽車駕駛人不依標誌之指示，禁按或按鳴喇叭、或按鳴喇叭超過道路交通安全規則之規定音量者，處十元以上三十元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "42",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一不燃亮前後車燈者，處五十元以上一百元以下罰鍰：\n一、遇雨霧或夜間駕車者。\n二、在無燈光設備之道路上停車者。\n夜間駕車在會車時，或在市區照明清楚之處，不改用近光燈者，準用前項之規定。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "43",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一不減速慢行者，處五十元以上一百元以下罰鍰。\n一、駕車行近平交道，不遵標誌指示者。\n二、駕車行近斑馬紋、行人穿越道者。\n三、駕車行經彎道、坡路、狹路、橋上、隧道、輸油管、交岔路口、道路修理地段者。\n四、駕車行近工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出入口不遵標誌指示者。\n五、會車及因雨霧視線不清或道路上臨時發生障礙者。\n六、駕車進入市區或人口聚居處所，不依規定或不照標誌指示者。\n七、駛至圓環路口不讓已進入圓環之車輛先行者。\n八、支線道車不讓幹線道車先行，或兩線均為幹線道或支線道時，左方車不讓右方車先行者。\n九、聞消防車、救護車、警備車、工程救險車之警號不立即避讓者。\n不遵前項第九款之規定因而肇事者，並得吊扣其駕駛執照二個月。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "44",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一爭道競駛者，處五十元以上一百元以下罰鍰：\n一、在單行道或雙車道上駕車與他車並行者。\n二、在四線道以上道路駕車，不依規定車道行駛者。\n三、插入正在連貫行駛汽車之中間者。\n四、駕車行駛人行道者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "45",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一超車者，處五十元以上一百元以下罰鍰：\n一、駕車行經彎道、陡坡、狹路、橋樑、隧道、交岔路、平交道、單行道道路修理地段者。\n二、在學校、醫院或其他設有禁止超車標誌標線之處所或地段超車者。\n三、在前行車之右側或對面有來車交會者。\n四、未經前行車表示允讓或靠邊慢行即行超車者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "46",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一轉彎者，處五十元以上一百元以下罰鍰：\n一、在轉彎或變換車道前，未使用方向燈或表示手勢或未減速慢行者。\n二、不依號誌、標誌、標線指示者。\n三、交岔路口未達中心處，佔用來車道搶先左彎者。\n四、多車道右彎，不先駛入外側車道者；多車道左彎，不先駛入內側車道者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "47",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一迴車者，處五十元以上一百元以下罰鍰：\n一、行經彎道、坡路、狹路、橋樑、隧道、平交道者。\n二、行經圓環路口未依規定繞行圓環者。\n三、不依禁止迴車標誌指示者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "48",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一倒車者，處五十元以上一百元以下罰鍰：\n一、在彎道、狹路、橋樑、隧道、平交道、單行道、交岔路口、危險地帶或車輛交通頻繁之處所倒車者。\n二、大型汽車無人在後指引時，不先測明車後有足夠之地位或促使行人避讓者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "49",
    "lyID": "02017",
    "content": "汽車駕駛人在平交道、交岔路口、行人穿越道或快車道臨時停車者，處五十元以上一百元以下罰鍰；不依順行方向或不緊靠道路右側臨時停車者亦同。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "50",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一未依規定臨時停車者，處五十元以上一百五十元以下罰鍰：\n一、駕車行近平交道不依臨時停車標誌、標線指示者。\n二、行人穿越道上有行人穿越時，不讓行人先行通過者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "51",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一停車者，處五十元以上一百元以下罰鍰：\n一、在彎道、陡坡、狹路、橋上、隧道、快車道、人行道、行人穿越道、道路修理地段者。\n二、在圓環區內或障礙物對面者。\n三、在交岔路口、消防栓、公共汽車招呼站等處十公尺以內停車者。\n四、在機場、車站、碼頭、學校、醫院、娛樂、展覽、競技等公共場所出入口之前及消防隊門前停車者。\n五、不依順行方向或不緊靠道路右側停車者。\n六、設有禁止停車標誌或標線之地區停車者。\n前項各款情形，執行勤務警察於必要時，並得令汽車駕駛人將車移置附近適當處所；如汽車駕駛人不在車內時，由該執行勤務之警察為之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "52",
    "lyID": "02017",
    "content": "汽車駕駛人駕車不依道路交通安全規則之規定，保持前後車距離者，處三十元以上五十元以下罰鍰。\n但後車擬超越前車或因交通擁塞致無法保持其距離者，不在此限。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "53",
    "lyID": "02017",
    "content": "汽車駕駛人駕車在急彎處或危險地帶或交通頻繁處拋錨，未依左列規定處理者，處五十元以上一百元以下罰鍰：\n一、晝間不樹立標識或事後不除去者。\n二、夜間不燃示紅燈或懸掛紅燈警告者。\n三、不設法移置於無礙交通之處者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "54",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一而本章各條無處罰之規定者，處五十元以上二百元以下罰鍰：\n一、不遵守道路交通標線、標誌、號誌之指示者。\n二、不服從執行交通勤務之警察，或依法令執行交通稽查任務人員之取締者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "55",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，吊銷其駕駛執照：\n一、利用汽車犯罪，經判決有期徒刑以上之刑確定者。\n二、抗拒執行交通勤務之警察，或依法令執行交通稽查人員之取締，因而引起傷害者。\n三、撞傷正執行指揮勤務中之交通警察者。\n四、違反道路交通安全規則，因而肇事致人於傷亡者。\n依前項第一款吊銷其駕駛執照者，不得重新考領；依第二款至第四款吊銷駕駛執照者，三年內不得重新考領。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "56",
    "lyID": "02017",
    "content": "汽車駕駛人駕車肇事後，應即時處理，不得駛離；違者吊扣其駕駛執照三個月至六個月。\n汽車駕駛人如肇事致人傷亡，應即採取救護或其他必要措施，並向警察機關報告，不得逃逸；違者吊銷其駕駛執照。\n前二項汽車駕駛人肇事時，汽車所有人同車不命駕駛人停車處理者，吊扣所駕車輛牌照三個月至六個月。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "57",
    "lyID": "02017",
    "content": "汽車駕駛人三個月內違反第四十條、第四十二條、第四十三條第一項、第四十四條至第四十八條、第五十四條之規定共達六次者，吊扣其駕駛執照一個月。\n一年內吊扣駕駛執照三次，再違反前項各條規定之一者，吊銷其駕駛執照。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "58",
    "lyID": "02017",
    "content": "汽車所有人、駕駛人違反道路交通管理，不依通知所定期限，前往指定處所辦理手續，逾期一個月者，得依左列規定處理：\n一、原處分吊銷汽車牌照或駕駛執照者，由公路主管機關逕行註銷。\n二、原處分吊扣汽車牌照或駕駛執照者，按其吊扣期間加倍處分之。\n三、罰鍰不繳納者，按其罰鍰數額易處吊扣汽車牌照或駕駛執照一個月至三個月。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "59",
    "lyID": "02017",
    "content": "汽車牌照經吊銷或註銷者，非經公路主管機關檢驗合格，不得再行請領。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "60",
    "lyID": "02017",
    "content": "除第五十五條之規定外，汽車駕駛人受吊銷駕駛執照處分者，在一年內不得再行申請考領駕駛執照。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "61",
    "lyID": "02017",
    "content": "慢車未經登記檢驗領取牌照而行使者，處慢車所有人十元以上三十元以下罰鍰，禁止其通行並限期登記、檢驗、領取牌照。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "62",
    "lyID": "02017",
    "content": "慢車依法令規定不能發給牌照而行駛者，解除其主要設備後發還之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "63",
    "lyID": "02017",
    "content": "慢車之號牌懸掛不合規定，或行車執照未隨車攜帶者，處慢車所有人十元以上二十元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "64",
    "lyID": "02017",
    "content": "慢車經登記檢驗後，未經核准擅自變更裝置，或不依法令規定保持煞車、鈴號、燈光及反光裝置等安全設備之良好與完整者，處慢車所有人十元以上二十元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "65",
    "lyID": "02017",
    "content": "慢車駕駛人有左列情形之一者，處十元以上二十元以下罰鍰：\n一、不依標誌、標線、號誌之指示或警察之指揮者。\n二、不在劃設之慢車道通行，或無正當理由在未劃設慢車道之道路不靠右側邊通行者。\n三、不依規定轉彎、迴轉、超車、臨時停車或停車者。\n四、在道路上並行競駛者。\n五、在夜間行車未燃亮燈光者。\n六、聞消防車、警備車、救護車、工程救險車警號不立即避讓者。\n七、不依規定擅自穿越快車道者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "66",
    "lyID": "02017",
    "content": "慢車駕駛人有左列情形之一載運客貨者，處二十元以上五十元以下罰鍰：\n一、乘坐人數超過規定數額者。\n二、裝載貨物超過規定重量，或超出車身一定限制者。\n三、不依規定擅自搭客者。\n四、不依規定擅自營業者。\n五、不依規定越區營業者。\n六、強行攬載者。\n七、牽引其他車輛或攀附汽車隨行者。\n前項第三款至第五款之行為，並扣留其車輛一個月。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "67",
    "lyID": "02017",
    "content": "慢車駕駛人役使病弱衰老之牲畜挽車者，處三十元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "68",
    "lyID": "02017",
    "content": "行人在道路上有左列情形之一者，處十元以上三十元以下罰鍰：\n一、不依標線、標誌、號誌之指示或警察之指揮者。\n二、不在劃設之人行道通行，或無正當理由在未劃設人行道之道路不靠邊通行者。\n三、不依道路交通安全規則之規定擅自穿越車道者。\n四、於交通頻繁之道路任意奔跑、追逐、嬉遊或坐臥蹲立足以阻礙交通者。\n五、任意拋棄足以妨害交通安全之物品者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "69",
    "lyID": "02017",
    "content": "父母或監護人疏縱未滿十四歲之未成年人，在交通頻繁之道路或鐵路平交道附近嬉遊者，處十元以上二十元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "70",
    "lyID": "02017",
    "content": "在車輛行駛之際，攀登、跳車或攀附隨行者，處二十元以上五十元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "71",
    "lyID": "02017",
    "content": "有左列情形之一者，處行為人或法人五十元以上一百元以下罰鍰：\n一、在道路堆積或放置足以妨礙交通之物者。\n二、利用道路為工作場所者。\n三、興修房屋使用道路未經許可或經許可超出限制者。\n四、挖掘道路未經許可，或經許可不樹立警告標誌，或於事後不即時修復者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "72",
    "lyID": "02017",
    "content": "未經警察機關許可而有左列行為之一者，處五十元以上一百元以下罰鍰：\n一、在道路擺設攤位者。\n二、在道路橫立石碑、廣告牌、綵坊或其他類似之物者。\n三、在道路擺設筵席或演戲、拍攝電影或其他類似之行為者。\n四、在道路舉行賽會者。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "73",
    "lyID": "02017",
    "content": "疏縱或牽繫禽畜在道路奔走，足以妨害交通者，處所有人十元以上二十元以下罰鍰。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "74",
    "lyID": "02017",
    "content": "本條例關於車輛所有人之處罰，如其違反規定屬於運送人、租用人，亦適用之。\n本條例關於車輛所有人之處罰，如應歸責於車輛駕駛人者，處罰車輛駕駛人。\n本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛所有人。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "75",
    "lyID": "02017",
    "content": "受處分人不服第十四條主管機關所為之處罰，得於接到裁決之翌日起十日內，向管轄地方法院聲明異議。\n法院受理前項異議，以裁定為之。\n不服第二項之裁定，得為抗告，但不得再抗告。\n",
    "passed_date": "1969-01-14"
  },
  {
    "article": "76",
    "lyID": "02017",
    "content": "法院為處理有關交通事件，得設立專庭或指定專人辦理之。\n",
    "passed_date": "1969-01-14"
  },
  {
    "article": "77",
    "lyID": "02017",
    "content": "法院受理有關交通事件，準用刑事訴訟法之規定，其處理辦法，由司法行政部定之。\n",
    "passed_date": "1969-01-14"
  },
  {
    "article": "78",
    "lyID": "02017",
    "content": "依本條例之處罰，由原處罰機關執行之。\n",
    "passed_date": "1969-01-14"
  },
  {
    "article": "79",
    "lyID": "02017",
    "content": "有關道路交通安全規則，由交通部會同內政部定之。\n",
    "passed_date": "1969-01-14"
  },
  {
    "article": "80",
    "lyID": "02017",
    "content": "本條例施行日期，由行政院以命令定之。\n",
    "passed_date": "1969-01-14"
  },
  {
    "article": "14",
    "lyID": "02017",
    "content": "車輛所有人、駕駛人、行人違反道路交通管理之處罰，由左列機關為之：\n一、違反第十七條至第三十四條之規定者，由公路主管機關處罰。\n二、違反第三十五條至第五十七條、第六十一條至第七十三條之規定者，由警察機關處罰。\n前項第二款、第三十五條至第五十七條規定由警察機關處罰之案件，其有關吊扣或吊銷汽車牌照或駕駛執照者，由公路主管機關委託警察機關辦理，並將辦理情形通知公路主管機關登記。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "75",
    "lyID": "02017",
    "content": "不服公路主管機關或警察機關之處罰者，得於接到處分通知之翌日起十日內，提起訴願。\n受理前項訴願之機關，應於收受訴願之翌日起十五日內決定之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "76",
    "lyID": "02017",
    "content": "有關道路交通安全規則，由交通部會同內政部定之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "77",
    "lyID": "02017",
    "content": "本條例施行日期，由行政院以命令定之。\n",
    "passed_date": "1968-01-24"
  },
  {
    "article": "4",
    "lyID": "02017",
    "content": "駕駛人駕駛車輛，或行人在道路上應遵守道路交通標誌、標線、號誌之指示，並服從執行交通勤務之警察，或依法令執行指揮交通及交通稽查任務人員之指揮。\n車輛分類及車輛行駛車道之劃分，由交通部會同內政部定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "8",
    "lyID": "02017",
    "content": "違反本條例之行為，由左列機關處罰之：\n一、違反第十二條至第六十八條之規定者，由公路主管機關處罰。\n二、違反第六十九條至第八十四條之規定者，由警察機關處罰。\n前項處罰於裁決前，應給予違規行為人陳述之機會。\n第一項第一款之處罰，公路主管機關應設置交通裁決單位辦理；其組織規程由省（市）政府定之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "9",
    "lyID": "02017",
    "content": "本條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，應於十五日內，到達指定處所聽候裁決。但行為人認為舉發之事實與違規情形相符者，得不經裁決，逕依各該條款罰鍰最低額，自動向指定之處所繳納結案。\n前項罰鍰繳納處理程序及繳納機構，由交通部會同內政部定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "12",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人一千二百元以上二千四百元以下罰鍰，並禁止其行駛：\n一、未領用牌照行駛者。\n二、拼裝車輛，未經核准領用牌照行駛者。\n三、使用偽造、變造或矇領之牌照者。\n四、使用註銷之牌照行駛者。\n五、牌照借供他車使用或使用他車牌照行駛者。\n六、牌照吊扣期間行駛者。\n七、已領有號牌而未懸掛或不依指定位置懸掛者。\n前項第二款之車輛並沒入之；第三款、第四款之牌照扣繳；第五款、第七款之牌照吊銷。\n",
    "passed_date": "1997-04-08"
  },
  {
    "article": "13",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人八百元以上一千六百元以下罰鍰，並責令申請換領牌照或改正：\n一、損毀汽車牌照，或將牌照塗抹，使不能辨認其牌號者。\n二、塗改客、貨車身標明之載客人數、載重量、總重量或總聯結重量，與原核定數量不符者。\n三、引擎號碼或車身號碼，與原登記位置或模型不符者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "14",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人一百元以上二百元以下罰鍰，並責令改正、補換牌照或禁止其行駛：\n一、牌照遺失或破損，不報請公路主管機關補發、換發或重新申請者。\n二、行車執照、拖車使用證或預備引擎使用證，未隨車攜帶者。\n三、號牌污穢，不洗刷清楚或為他物遮蔽，非行車途中因遇雨、雪道路泥濘所致者。\n",
    "passed_date": "1997-04-08"
  },
  {
    "article": "16",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人新臺幣九百元以上一千八百元以下罰鍰：\n一、各項異動，不依規定申報登記者。\n二、燈光、雨刮、喇叭、照後鏡、排氣管、消音器或其他設備不全，或擅自增、減、變更原有規格之設備，或損壞不予修復者。\n三、未依規定於車身標明指定標識者。\n四、營業小客車，未依規定裝置自動計費器、車頂燈、執業登記證插座或在前、後兩邊玻璃門上，黏貼不透明反光紙者。\n五、裝置高音量喇叭或其他產生噪音器物者。\n前項第一款至第四款並應責令改正、反光紙並應撤除；第五款除應依最高額處罰外，其高音量喇叭或噪音器物並應沒入。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "19",
    "lyID": "02017",
    "content": "汽車煞車，未調整完妥靈活有效，或方向盤未保持穩定準確，仍准駕駛人使用者，處汽車所有人六百元以上一千二百元以下罰鍰，並責令調整或修復。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人，有左列情形之一者，處二千元以上四千元以下罰鍰，並禁止其駕駛，扣留其車輛牌照：\n一、未領有駕駛執照駕車者。\n二、持機器腳踏車駕駛執照，駕駛聯結車、大客車、大貨車或小型車者。\n三、持小型車駕駛執照，駕駛聯結車、大客車或大貨車者。\n四、持大貨車駕駛執照，駕駛大客車、聯結車或持大客車駕駛執照，駕駛聯結車者。\n五、使用為造、變造或矇領之駕駛執照駕車者。\n六、使用註銷之駕駛執照駕車者。\n七、駕駛執照吊扣期間駕車者。\n八、持學習駕駛證，而無領有駕駛執照之駕駛人在旁指導，在駕駛學習場外學習駕車者。\n九、持學習駕駛證，在駕駛學習場外未經許可之學習駕駛道路或規定時間駕車者。\n十、未領有駕駛執照，以教導他人學習駕車為業者。\n前項第五款、第六款之駕駛執照，均應扣繳之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "24",
    "lyID": "02017",
    "content": "汽車駕駛人，無正當理由，不依規定接受道路交通安全講習者，處新臺幣一千八百元罰鍰；經再通知仍不參加者，吊扣其駕駛執照，至參加講習後發還之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "25",
    "lyID": "02017",
    "content": "汽車駕駛人，有左列情形之一者，處一百元以上二百元以下罰鍰，並責令補辦登記、補照、換照或禁止駕駛：\n一、姓名、出生年、月、日、住址，依法更改而不報請變更登記者。\n二、駕駛執照遺失或損毀，不報請公路主管機關補發或依限期申請換發者。\n三、駕駛車輛未隨身攜帶駕駛執照者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "28",
    "lyID": "02017",
    "content": "汽車所有人，僱用或聽任第二十一條第一款至第七款之人駕車者，處一千元以上二千元以下罰鍰，並得吊扣其汽車牌照三個月。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "汽車裝載時，有左列情形之一者，處汽車所有人新臺幣三千元以上九千元以下罰鍰，並責令改正或禁止通行：\n一、裝載貨物超過核定之總重量者。\n二、裝載貨物超過規定之長度、寬度、高度者。\n三、裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識者。\n四、裝載危險物品，未請領臨時通行證，或不遵守有關安全之規定者。\n五、聯結車輛之裝載，不依規定者。\n六、汽車牽引拖架，不依規定者。\n七、大貨車裝載貨櫃超出車身以外，或未依規定裝置聯鎖設備者。\n八、未經核准，附掛拖車行駛者。\n汽車裝載，違反前項第一款至第五款規定者，並記汽車違規紀錄一次。\n第一項第一款至第五款情形，應歸責於汽車駕駛人時，除依法處汽車駕駛人罰鍰及記點外；汽車所有人仍應依前項規定記該汽車違規紀錄一次。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "30",
    "lyID": "02017",
    "content": "汽車裝載時，有左列情形之一者，處汽車駕駛人新臺幣三千元以上九千元以下罰鍰，並責令改正或禁止通行：\n一、裝載貨物超過所行駛橋樑規定之載重限制者。\n二、裝載整體物品有超重、超長、超寬、超高情形或裝載危險物品時，未隨車攜帶臨時通行證，或未依規定路線、時間行駛者。\n三、所載貨物滲漏、飛散或氣味惡臭者。\n四、貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定者。\n五、載運人數超過核定數額者。但公共汽車於尖峰時刻載重未超過核定總重量者，不在此限。\n六、小客車前座或貨車駕駛室乘人超過規定人數者。\n七、車廂以外載客者。\n八、載運人客、貨物不穩妥，行駛時顯有危險者。\n前項各款情形，應歸責於汽車所有人時，除依法處汽車所有人罰鍰及記該汽車違規紀錄一次外；汽車駕駛人仍應依第六十三條第一項第二款規定記違規點數二點。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "小客車行駛於公告之專用快速道路，其汽車駕駛人或前座乘客未繫安全帶者，處汽車駕駛人新臺幣一千五百元罰鍰。\n機器腳踏車附載人員或物品未依規定者，處駕駛人新臺幣三百元以上六百元以下罰鍰。\n機器腳踏車駕駛人及附載座人，未戴安全帽者，處駕駛人新臺幣五百元罰鍰。其實施及宣導辦法，由交通部定之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "33",
    "lyID": "02017",
    "content": "汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰。\n前項情形因而致人受傷者，吊扣其駕駛執照六個月；致人死亡者，吊銷其駕駛執照；必要時，並得暫時扣留其車輛，其期間不得超過六個月。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "34",
    "lyID": "02017",
    "content": "汽車駕駛人，連續駕車超過八小時，經查屬實者，處四百元以上八百元以下罰鍰，並禁止其駕駛；如應歸責於汽車所有人者，得吊扣其汽車牌照三個月。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有左列情形之一者，處新臺幣六千元以上一萬二千元以下罰鍰，並當場禁止其駕駛及吊扣其駕駛執照六個月。因而肇事致人受傷者，並吊扣其駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照，並不得再核發：\n一、酒精濃度過量。\n二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。\n三、拒絕接受為前二款測試之檢定。\n四、患病足以影響安全駕駛。\n汽車所有人，明知汽車駕駛人有前項第一款、第二款或第四款情形，而不予禁止駕駛者，吊扣其汽車牌照三個月。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "37",
    "lyID": "02017",
    "content": "曾犯故意殺人、搶劫、搶奪、強盜、恐嚇取財、擄人勒贖或刑法第二百二十一條至第二百二十九條妨害性自主之罪，經判決罪行確定者，不准辦理營業小客車駕駛人執業登記。\n營業小客車駕駛人，在執業期中，犯前項所列各罪之一，經判決罪刑確定者，吊銷其營業小客車執業登記證及駕駛執照。\n營業小客車駕駛人，在執業期中，犯竊盜、詐欺、贓物、妨害自由或刑法第二百三十條至第二百三十六條妨害風化各罪之一，經判決有期徒刑以上之刑確定而未宣告緩刑或易科罰金者，吊銷其營業小客車執業登記證及駕駛執照。\n依前二項吊銷之營業小客車執業登記證及駕駛執照，由主管機關通知繳銷，不邀送者，逕行註銷。\n營業小客車駕駛人，不依規定辦理執業登記，經依前條規定處罰仍不辦理者，吊銷其駕駛執照。\n營業小客車駕駛人執業登記管理辦法，由內政部會同交通部定之。\n",
    "passed_date": "1999-03-30"
  },
  {
    "article": "39",
    "lyID": "02017",
    "content": "汽車駕駛人，不在未劃分標線道路之中央右側部分駕車者，處二百元以上四百元以下罰鍰。但單行道或依規定超車者，不在此限。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "40",
    "lyID": "02017",
    "content": "汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝用測速雷達感應器者，處四百元以上八百元以下罰鍰；其感應器沒入之。\n前項行為，如應歸責於汽車所有人者，並吊扣其汽車牌照一個月。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "41",
    "lyID": "02017",
    "content": "汽車駕駛人，按鳴喇叭不依規定，或按鳴喇叭超過規定音量者，處一百元以上二百元以下罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "43",
    "lyID": "02017",
    "content": "機器腳踏車駕駛人，在道路上蛇行，或僅以後輪著地，或以其他危險方式駕車，或拆除消音器，或以其他方式造成噪音者，處六百元以上一千二百元以下罰鍰。因而肇事者，並吊銷其駕駛執照。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "45",
    "lyID": "02017",
    "content": "汽車駕駛人，爭道行駛有左列情形之一者，處二百元以上六百元以下罰鍰：\n一、不按遵行之方向行駛者，\n二、在單車道駕車與他車並行者。\n三、不依規定駛入來車道者。\n四、在多車道駕車，不依規定之車道行駛者。\n五、插入正在連貫行駛汽車之中間者。\n六、駕車行駛人行道者。\n七、行至無號誌之圓環路口，不讓已進入圓環之車輛先行者。\n八、行經多車道之圓環，不讓內側車道之車輛先行者。\n九、支線道車不讓幹線道車先行，或兩線均為幹線道或支線道時，左方車不讓右方車先行者。\n十、起駛前，不讓行進中之車輛、行人優先通行者。\n十一、聞消防車、救護車、警備車、工程救險車之警號，不立即避讓或在後跟隨急駛，或駛過在救火時放置於路上之消防水帶者。\n十二、任意駛出邊線，或任意跨越兩條車道行駛者。\n十三、機器腳踏車，不在規定車道行駛者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "47",
    "lyID": "02017",
    "content": "汽車駕駛人超車時，有左列情形之一者，處四百元以上八百元以下罰鍰：\n一、駕車行經彎道、陡坡、狹橋、隧道、交岔路口、道路修理地段、市區交通頻繁處所超車者。\n二、在學校、醫院或其他設有禁止超車標誌、標線處所、地段或對面有來車交會或前行車連貫二輛以上超車者。\n三、在前行車之右側超車，或超車時未保持適當之間隔，或未行至安全距離即行駛入原行路線者。\n四、未經前行車表示允讓或靠邊慢行，即行超車者。\n五、前行車聞後行車按鳴喇叭或見後行車顯示超車燈光，如車前路況無障礙，無正當理由，不表示允讓或靠邊慢行。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "51",
    "lyID": "02017",
    "content": "汽車駕駛人，駕車行經坡道，上坡時蛇行前進，或下坡時將引擎熄火、空檔滑行者，處二百元以上四百元以下罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "52",
    "lyID": "02017",
    "content": "汽車駕駛人，駕車行經渡口不依規定者，處二百元以上四百元以下罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "53",
    "lyID": "02017",
    "content": "汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處六百元以上一千二百元以下罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "55",
    "lyID": "02017",
    "content": "汽車駕駛人，臨時停車有左列情形之一者，處新臺幣三百元以上六百元以下罰鍰：\n一、在橋樑、隧道、圓環、障礙物對面、鐵路平交道、人行道、行人穿越道、快車道臨時停車者。\n二、在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺內臨時停車者。\n三、在設有禁止臨時停車標誌、標線處所臨時停車者。\n四、不依順行之方向，或不緊靠道路右側，或單行道不緊靠路邊臨時停車者。\n五、在道路交通標誌前臨時停車，遮蔽標誌者。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "56",
    "lyID": "02017",
    "content": "汽車駕駛人停車時，有左列情形之一者，處新臺幣六百元以上一千二百元以下罰鍰：\n一、在禁止臨時停車處所停車者。\n二、在彎道、陡坡、狹路或道路修理地段停車者。\n三、在機場、車站、碼頭、學校、娛樂、展覽、競技、市場或其他公共場所出、入口或消防栓之前停車者。\n四、在設有禁止停車標誌、標線之處所停車者。\n五、在顯有妨礙他車通行處所停車者。\n六、不依順行方向，或不緊靠道路右側，或單行道不緊靠路邊停車者。\n七、於路邊劃有停放車輛線之處所停車營業者。\n八、自用汽車在營業汽車招呼站停車者。\n九、停車時間、位置、方式、車種不依規定者。\n十、在道路收費停車處所停車，不依規定繳費者。\n前項情形，交通勤務警察或依法令執行交通稽查任務人員，應責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不在車內時，得由該交通勤務警察或依法令執行交通稽查任務人員為之，或得於舉發其違規後，使用民間拖吊車拖離之，並收取移置費。\n第一項第十款及第二項之欠費追繳之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "57",
    "lyID": "02017",
    "content": "汽車買賣業或汽車修理業，在道路上停放待售或承修之車輛者，處新臺幣二千四百元以上四千八百元以下罰鍰。\n前項情形，交通勤務警察或依法令執行交通稽查任務人員於必要時，並得令業者將車移置適當場所；如業者不予移置，得由該交通勤務警察或依法令執行交通稽查任務人員為之，並收取移置費。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "60",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條所規定之罰鍰處罰外，並依第六十三條規定記點。\n汽車駕駛人，駕駛汽車有左列情形之一，而本章各條無處罰之規定者，處新臺幣九百元以上一千八百元以下罰鍰：\n一、不服從交通勤務警察或依法令執行交通指揮、稽查任務人員之指揮或稽查者。\n二、不遵守公路或警察機關，依第五條規定所發布命令者。\n三、不遵守道路交通標誌、標線、號誌之指示者。\n四、計程車之停車上客，不遵守主管機關之規定者。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "61",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有左列情形之一者，吊銷其駕駛執照：\n一、利用汽車犯罪，經判決有期徒刑以上之刑確定者。\n二、抗拒執行交通勤務之警察或依法令執行交通稽查人員之稽查，因而引起傷害或死亡者。\n三、撞傷正執行交通勤務中之警察者。\n四、違反道路交通安全規則，因而肇事致人死亡者。\n汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月。\n第一項第一款情形，在判決確定前，得視情形暫扣其駕駛執照，禁止其駕駛。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "62",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照。\n汽車駕駛人駕駛汽車肇事，無人受傷或死亡且車輛尚能行駛，而不儘速將車輛位置標繪移置路邊，致妨礙交通者，處新臺幣六百元以上一千八百元以下罰鍰。\n第一項汽車駕駛人肇事時，如汽車所有人同車，不命駕駛人停車處理者，吊扣所駕駛車輛牌照六個月至一年。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "63",
    "lyID": "02017",
    "content": "汽車駕駛人，違反左列各款所列條款之一者，除依原條款處罰鍰外，並予記點：\n一、違反第三十三條、第三十八條第一項、第四十條第一項、第四十五條、第四十七條第一款至第四款、第四十八條、第四十九條或第六十條第一項、第二項第一款至第三款者、各記違規點數一點。\n二、違反第二十九條第一項第一款至第五款、第三十條第一項第一款、第二款者，各記違規點數二點。\n三、違反第三十五條第一項、第四十三條、第五十三條或第五十四條者，各記違規點數三點。\n依前項各條款，已受吊扣或吊銷駕駛執照處分者，不予記點。\n汽車駕駛人在六個月內，違規記點共達六點以上者，吊扣駕駛執照一個月；一年內經吊扣駕駛執照二次，再違反第一項各款所列條款之一者，吊銷其駕駛執照。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "64",
    "lyID": "02017",
    "content": "汽車所有人、駕駛人違反道路交通管理，不依通知所定限期，前往指定處所聽候裁決者，公路主管機關得逕行裁決之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "67",
    "lyID": "02017",
    "content": "汽車駕駛人，曾依第二十七條第二項、第三十五條第一項第一款至第三款、第三十七條第二項、第五十四條、第六十一條第一項第一款、第二款、第六十二條第一項之規定吊銷駕駛執照者，不得考領駕駛執照。\n汽車駕駛人，曾依第三十七條第三項、第六十一條第一項第三款之規定吊銷駕駛執照者，三年內不得考領駕駛執照。\n汽車駕駛人，曾依本條例其他各條規定吊銷駕駛執照者，一年內不得考領駕駛執照。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "75",
    "lyID": "02017",
    "content": "慢車駕駛人，駕車在鐵路平交道有第五十四條各款情形之一者，處二百元以上四百元以下罰鍰\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "77",
    "lyID": "02017",
    "content": "慢車駕駛人，役使病弱、衰老之牲畜挽車者，處六十元罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "78",
    "lyID": "02017",
    "content": "行人在道路上有左列情形之一者，處一百二十元罰鍰，或施一至二小時之道路交通安全講習：\n一、不依標誌、標線、號誌之指示或警察指揮者。\n二、不在劃設之人行道通行，或無正當理由，在未劃設人行道之道路不靠邊通行者。\n三、不依規定，擅自穿越車道者。\n四、於交通頻繁之道路或鐵路平交道附近任意奔跑、追逐、嬉遊或坐、臥、蹲、立，足以阻礙交通者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "79",
    "lyID": "02017",
    "content": "未滿十四歲之人，違反前條第三款或第四款規定者，處罰其法定代理人。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "80",
    "lyID": "02017",
    "content": "行人行近鐵路平交道，有左列情形之一者，處二百四十元罰鍰：\n一、不遵守看守人員之指示，或遮斷器開始放下，或警鈴已響、閃光號誌已顯示，仍強行闖越者。\n二、在無看守人員管理或無遮斷器、警鈴及閃光號誌設備之鐵路平交道，不依規定暫停、看、聽、有無火車駛來，逕行通過者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "81",
    "lyID": "02017",
    "content": "在車輛行駛中、攀登、跳車或攀附隨行者，處六十元罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "82",
    "lyID": "02017",
    "content": "有左列情形之一者，除責令行為人即時停止並消除障礙外，處行為人或其雇主四百元以上八百元以下罰鍰：\n一、在道路堆積、放置或拋擲足以妨礙交通之物者。\n二、在道路兩旁附近燃燒物品，發生濃煙，足以妨礙行車視線者。\n三、利用道路為工作場所者。\n四、利用道路放置拖車、貨櫃或動力機械者。\n五、興修房屋使用道路未經許可，或經許可超出限制者。\n六、經主管機關許可挖掘道路而不樹立警告標誌，或於事後未將障礙物清除者。\n七、擅自設置或變更道路交通標誌、標線、號誌或其類似之標識者。\n八、未經許可在道路設置石牌、廣告牌、綵坊或其他類似物者。\n九、未經許可在道路舉行賽會或擺設筵席、演戲、拍攝電影或其他類似行為者。\n十、在公告禁止設攤之處擺設攤位者。\n前項第八款之廣告牌及第十款之攤架、攤棚均得沒入之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "82",
    "lyID": "02017",
    "content": "佔用道路之廢棄車輛，經民眾檢舉或由警察機關、環境保護主管機關查報後，由警察機關通知車輛所有人限期清理；車輛所有人逾期未清理，或有車輛所有人行方不明無法通知或無法查明該車輛所有人情形，經公告一個月仍無人認領者，移送由環境保護主管機關依廢棄物清除。\n前項廢棄車輛應先行移置。\n第一項廢棄車輛之認定標準、查報處理及對廢棄車輛所有人收取費用辦法，由交通部會同內政部、法務部、行政院環境保護署定之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "83",
    "lyID": "02017",
    "content": "有左列情形之一不聽勸阻者，處所有人一百元以上二百元以下罰鍰，並責令撤除：\n一、未經許可在道路曝曬物品者。\n二、未經許可在道路擺設攤位者。\n三、在車道上、車站內、高速公路服務區休息站，任意販賣物品妨礙交通者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "84",
    "lyID": "02017",
    "content": "疏縱或牽繫禽、畜在道路奔走，妨害交通者，處所有人或行為人六十元罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "汽車駕駛人、汽車買賣業或汽車修理業違反第三十三條、第四十條、第五十六條或第五十七條規定，經舉發後，不遵守交通勤務警察或依法令執行交通稽查任務人員責令改正者，得連續舉發之；其無法當場責令改正者，亦同。但其違規計點，均以一次核計。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "87",
    "lyID": "02017",
    "content": "受處分人，不服第八條主管機關所為之處罰，得於接到裁決書之翌日起十五日內，向管轄地方法院聲明異議。\n法院受理前項異議，以裁定為之。\n不服前項裁定，受處分人或原處分機關得為抗告。但對抗告之裁定不得再抗告。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "90",
    "lyID": "02017",
    "content": "違反本條例之行為，自行為成立之日起；行為有連續或繼續之狀態者，自行為終了之日起，逾三個月不得舉發。但汽車肇事致人受傷或死亡案件，因肇事責任不明，已送鑑定者，其期間自鑑定終結之日起算。\n前項案件自確定之日起逾三年未執行者，免予執行。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "92",
    "lyID": "02017",
    "content": "道路交通安全規則，道路交通安全講習辦法，道路交通標誌、標線、號誌設置規則，高速公路交通管制規則，違反道路交通管理事件統一裁罰標準及處理細則，由交通部會同內政部定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "汽車行駛於道路上，其駕駛人或前座乘客未繫安全帶者，處駕駛人新臺幣一千五百元罰鍰；其實施及宣導辦法，由交通部定之。\n汽車行駛於高速公路，違反前項規定者，處駕駛人新臺幣三千元以上六千元以下罰鍰。\n小客車附載幼童未依規定安置於安全椅者，處駕駛人新臺幣一千五百元以上三千元以下罰鍰；有關其幼童安置方式、宣導辦法及其他應遵行事項，由交通部會商內政部等有關機關定之。\n汽車駕駛人對於六歲以下或需要特別看護之兒童，單獨留置於車內者，處駕駛人新臺幣三千元罰鍰，並施以四小時道路交通安全講習。\n機器腳踏車附載人員或物品未依規定者，處駕駛人新臺幣三百元以上六百元以下罰鍰。\n機器腳踏車駕駛人或附載座人未依規定戴安全帽者，處駕駛人新臺幣五百元罰鍰。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車經測試檢定有下列情形之一者，處新臺幣一萬五千元以上六萬元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照一年；因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：\n一、酒精濃度超過規定標準。\n二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。\n汽車駕駛人駕駛營業大客車有前項應受吊扣情形者，吊銷其駕駛執照。\n汽車駕駛人經依第一項規定吊扣駕駛執照，並於吊扣期間再有第一項情形者，處新臺幣六萬元罰鍰，並當場移置保管該汽車及吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。\n汽車駕駛人拒絕接受第一項測試之檢定者，處新臺幣六萬元罰鍰，並當場移置保管該汽車及吊銷該駕駛執照；如肇事致人重傷或死亡者，吊銷該駕駛執照，並不得再考領。\n汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。\n汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，依第一項規定之罰鍰處罰，並吊扣該汽車牌照三個月。\n汽車駕駛人有第一項、第三項或第四項之情形，同時違反刑事法律者，經移置保管汽車之領回，不受第八十五條之二第二項，應同時檢附繳納罰鍰收據之限制。\n前項汽車駕駛人，經裁判確定處以罰金低於本條例第九十二條第三項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "45",
    "lyID": "02017",
    "content": "汽車駕駛人，爭道行駛有下列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：\n一、不按遵行之方向行駛。\n二、在單車道駕車與他車並行。\n三、不依規定駛入來車道。\n四、在多車道不依規定駕車。\n五、插入正在連貫行駛汽車之中間。\n六、駕車行駛人行道。\n七、行至無號誌之圓環路口，不讓已進入圓環之車輛先行。\n八、行經多車道之圓環，不讓內側車道之車輛先行。\n九、支線道車不讓幹線道車先行。少線道車不讓多線道車先行。車道數相同時，左方車不讓右方車先行。\n十、起駛前，不讓行進中之車輛、行人優先通行。\n十一、聞消防車、救護車、警備車、工程救險車之警號，不立即避讓或在後跟隨急駛，或駛過在救火時放置於路上之消防水帶。\n十二、任意駛出邊線，或任意跨越兩條車道行駛。\n十三、機器腳踏車，不在規定車道行駛。\n十四、遇幼童專用車、校車不依規定禮讓，或減速慢行。\n十五、行經無號誌交叉路口及巷道不依規定或標誌、標線指示。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "55",
    "lyID": "02017",
    "content": "汽車駕駛人，臨時停車有下列情形之一者，處新臺幣三百元以上六百元以下罰鍰：\n一、在橋樑、隧道、圓環、障礙物對面、人行道、行人穿越道、快車道臨時停車。\n二、在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺內臨時停車。\n三、在設有禁止臨時停車標誌、標線處所臨時停車。\n四、不依順行之方向，或不緊靠道路右側，或單行道不緊靠路邊，或併排臨時停車。\n五、在道路交通標誌前臨時停車，遮蔽標誌。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "65",
    "lyID": "02017",
    "content": "汽車所有人、駕駛人違反本條例，經主管機關裁決後逾二十日未向管轄地方法院聲明異議，或其聲明異議經法院裁定確定，而不依裁決或裁定繳納罰鍰或不繳送汽車牌照、駕駛執照者，依下列規定處理之：\n一、經處分吊銷汽車牌照或駕駛執照者，由公路主管機關逕行註銷。\n二、經處分吊扣汽車牌照或駕駛執照者，按其吊扣期間加倍處分；仍不依限期繳送汽車牌照或駕駛執照者，吊銷其汽車牌照或駕駛執照。\n三、罰鍰不繳納者，依法移送強制執行。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "68",
    "lyID": "02017",
    "content": "汽車駕駛人，因違反本條例及道路交通安全規則之規定，受吊銷駕駛執照處分時，吊銷其持有各級車類之駕駛執照。\n",
    "passed_date": "2005-11-22"
  },
  {
    "article": "69",
    "lyID": "02017",
    "content": "慢車未依規定登記，領取證照行駛者，處慢車所有人新臺幣三百元罰鍰，禁止其通行，並限期登記，領取證照。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "78",
    "lyID": "02017",
    "content": "行人在道路上有下列情形之一者，處新臺幣三百元罰鍰：\n一、不依標誌、標線、號誌之指示或警察指揮。\n二、不在劃設之人行道通行，或無正當理由，在未劃設人行道之道路不靠邊通行。\n三、不依規定，擅自穿越車道。\n四、於交通頻繁之道路或鐵路平交道附近任意奔跑、追逐、嬉遊或坐、臥、蹲、立，足以阻礙交通。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "第十二條第三項、第三十五條、第五十六條第三項、第五十七條第二項、第六十二條第六項及前條第一項之移置或扣留，得由交通勤務警察、依法令執行交通稽查任務人員逕行移置或扣留，其屬第五十六條第三項之移置，得由交通助理人員逕行為之。上述之移置或扣留，得使用民間拖吊車拖離之。\n前項移置或扣留，得向汽車所有人收取移置費及保管費；其不繳納者，追繳之。\n第一項移置保管或扣留之車輛，經通知車輛所有人限期領回；屆期未領回或無法查明車輛所有人，經公告三個月，仍無人認領者，由移置保管機關拍賣之，拍賣所得價款應扣除違反本條例規定應行繳納之罰鍰、移置費、保管費及其他必要費用後，依法提存。\n前項公告無人認領之車輛，符合廢棄車輛認定標準者，依廢棄物清理法及其相關法規規定清除之。依本條例應沒入之車輛或其他之物經裁決或裁定確定者，視同廢棄物，依廢棄物清理法及其相關法規規定清除。\n前四項有關移置保管、收取費用、公告拍賣、移送處理之辦法，在中央由交通部及內政部，在地方由直轄市、縣（市）政府依其權責分別定之。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "90",
    "lyID": "02017",
    "content": "慢車所有人、駕駛人、行人、道路障礙者，依本條例所處罰鍰裁決或裁定確定，經通知限期繳納，屆期不繳納者，依法移送執行。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "92",
    "lyID": "02017",
    "content": "車輛分類、汽車牌照申領、異動、管理規定、汽車載重噸位、座位立位之核定、汽車檢驗項目、基準、檢驗週期規定、汽車駕駛人執照考驗、換發、證照效期與登記規定、車輛裝載、行駛規定、汽車設備變更規定、動力機械之範圍、駕駛資格與行駛規定、車輛行駛車道之劃分、行人通行、道路障礙及其他有關道路交通安全等事項之規則，由交通部會同內政部定之。\n機器腳踏車禁止行駛國道高速公路。汽缸排氣量550立方公分以上之大型重型機器腳踏車，可行駛之路權除交通部另有規定外，應比照小型汽車；其駕駛執照考驗及行駛規定，由交通部會同內政部定之。\n道路交通安全講習之方式、內容、時機、時數、執行單位等事項之辦法，由交通部會同內政部定之。\n本條例之罰鍰基準、舉發或輕微違規勸導、罰鍰繳納、向處罰機關陳述意見或裁決之處理程序、分期繳納之申請條件、分期期數、不依限期繳納之處理、分期處理規定及繳納機構等事項之處理細則，由交通部會同內政部定之。\n道路交通事故駕駛人、肇事人應處置作為、現場傷患救護、管制疏導、肇事車輛扣留、移置與發還及調查處理之辦法，由內政部會同交通部、行政院衛生署定之。\n",
    "passed_date": "2007-01-12"
  },
  {
    "article": "56",
    "lyID": "02017",
    "content": "汽車駕駛人停車時，有左列情形之一者，處新臺幣六百元以上一千二百元以下罰鍰：\n一、在禁止臨時停車處所停車者。\n二、在彎道、陡坡、狹路或道路修理地段停車者。\n三、在機場、車站、碼頭、學校、娛樂、展覽、競技、市場或其他公共場所出、入口或消防栓之前停車者。\n四、在設有禁止停車標誌、標線之處所停車者。\n五、在顯有妨礙他車通行處所停車者。\n六、不依順行方向，或不緊靠道路右側，或併排停車，或單行道不緊靠路邊停車者。\n七、於路邊劃有停放車輛線之處所停車營業者。\n八、自用汽車在營業汽車招呼站停車者。\n九、停車時間、位置、方式、車種不依規定者。\n十、於身心障礙專用停車位違規停車者。\n十一、在道路收費停車處所停車，不依規定繳費者。\n前項情形，交通勤務警察或依法令執行交通稽查任務人員，應責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不在車內時，得由該交通勤務警察或依法令執行交通稽查任務人員為之，或得於舉發其違規後，使用民間拖吊車拖離之，並收取移置費。\n第一項第十款應以最高額處罰之，第十一款及第二項之欠費追繳之。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "61",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有左列情形之一者，吊銷其駕駛執照：\n一、利用汽車犯罪，經判決有期徒刑以上之刑確定者。\n二、抗拒執行交通勤務之警察或依法令執行交通稽查人員之稽查，因而引起傷害或死亡者。\n三、撞傷正執行交通勤務中之警察者。\n四、違反道路交通安全規則，因而肇事致人死亡者。\n汽車駕駛人，駕駛汽車有前項第二款、第三款情形之一者，並處新臺幣三萬元以上六萬元以下罰鍰。\n汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月。\n前項之輕重傷標準，由交通部定之。\n第一項第一款情形，在判決確定前，得視情形暫扣其駕駛執照，禁止其駕駛。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "2",
    "lyID": "02017",
    "content": "道路交通之管理、處罰，依本條例之規定；本條例未規定者，依違警罰法及其他法律之規定。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "3",
    "lyID": "02017",
    "content": "本條例所用名詞，釋義如左：\n一、道路：指公路、街道、巷衖、廣場、騎樓走廊或其他供公眾通行之地方。\n二、車道：指以劃分島、護欄或標線劃定道路之部分，及其他供車輛行駛之道路。\n三、人行道：指為專供行人通行之騎樓走廊，及劃設供行人行走之地面道路，與人行天橋及人行地下道。\n四、行人穿越道：指在道路上以枕木紋或斑馬紋之標線標劃，供行人穿越道路之地方。\n五、標誌：指管制道路交通，表示警告、禁制、指示，而以文字或圖案繪製之標牌。\n六、標線：指管制道路交通，表示警告、禁制、指示，而在路面上勘劃之線條或文字。\n七、號誌：指管制道路交通，表示行進、注意、停止，而以手勢、光色、音響、文字等指示之訊號。\n八、臨時停車：指車輛臨時停止未滿三分鐘，並保持立即行駛之狀態。\n九、停車：指車輛停放於道路兩側或停車場所，而不立即行駛者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "4",
    "lyID": "02017",
    "content": "駕駛人駕駛車輛，或行人在道路上應遵守道路交通標誌、標線、號誌之指示，並服從執行交通勤務之警察或依法令執行輔助指揮交通及交通稽查任務人員之指揮。\n車輛之分類及車輛行駛車道之劃分，由交通部會同內政部定之。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "5",
    "lyID": "02017",
    "content": "為維護道路交通之安全與暢通，公路或警察機關於必要時得發布命令，劃定行人徒步區；或指定某線道路或劃定某一道路區段，禁止或限制車輛、行人通行，或禁止穿越道路。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "6",
    "lyID": "02017",
    "content": "道路因車輛或行人臨時通行量之顯著增加或遇有突發事故，足使交通陷於停滯或混亂時，警察機關或執行交通勤務之警察得禁止或限制車輛或行人通行。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "7",
    "lyID": "02017",
    "content": "道路交通管理之稽查，由交通勤務警察或依法令執行交通稽查任務之人員執行之。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "8",
    "lyID": "02017",
    "content": "車輛所有人、駕駛人、行人違反道路交通管理之處罰，由左列機關為之：\n一、違反第十二條至第三十三條之規定者，由公路主管機關處罰。\n二、違反第三十四條至第六十三條、第六十九條至第八十四條之規定者，由警察機關處罰。\n前項第二款第三十四條至第六十三條規定由警察機關處罰之案件，其有關吊扣或吊銷汽車牌照或駕駛執照者，由公路主管機關委託警察機關辦理，並將辦理情形通知公路主管機關登記。\n第一項之機關，得聯合設立交通事件裁決機構；其設置辦法，由內政部會同交通部、法務部定之。\n",
    "passed_date": "1981-07-17"
  },
  {
    "article": "9",
    "lyID": "02017",
    "content": "本條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，應於十日內到達指定處所聽候裁決。但行為人認為舉發之事實與違規情形相符者，得不經裁決，逕依各該條款罰鍰最低額自動繳納結案。\n前項罰鍰繳納處理程序及適用範圍，由交通部會同內政部定之。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "10",
    "lyID": "02017",
    "content": "車輛所有人、駕駛人、行人違反道路交通管理，依法應負刑事責任者，除依本條例之規定處罰外，並依法移送法院處理。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "11",
    "lyID": "02017",
    "content": "軍用車輛及軍用車輛駕駛人，應遵守本條例有關道路交通管理之規定，並服從執行交通勤務之警察及憲兵之指揮。\n戰列部隊編制裝備內之軍用車輛及軍用車輛駕駛人，違反前項規定之處罰，由國防部定之。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "12",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人五百元以上、一千元以下罰鍰，並禁止其行駛：\n一、未依規定領用牌照行駛者。\n二、拼裝車輛依規定不能發給牌照而行駛者。\n三、使用偽造、變造或矇領之牌照者。\n四、使用逾期或註銷之牌照行駛者。\n五、牌照借供他車使用，或使用他車牌照行駛者。\n前項第二款之車輛，經處罰後仍擅自行駛者，得沒入之。第三款、第四款之牌照應予扣繳，第五款之牌照應予吊銷。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "13",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人三百元以上、六百元以下罰鍰，並責令申請換領牌照或改正：\n一、已領有號牌而未懸掛者。\n二、損毀汽車牌照，或將牌照塗抹致不清晰者。\n三、塗改客貨車車身標明之載客人數、載重量、總重量或總聯結重量，與原核定數量不符者。\n四、引擎號碼或車身號碼與原登記位置或模型不符者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "14",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人五十元以上、一百元以下罰鍰，並責令改正、補換牌照或禁止其行駛：\n一、號碼不依規定位置懸掛者。\n二、牌照遺失或損壞，不報請公路主管機關補發、換發或重新申領者。\n三、行車執照、拖車使用證或預備引擎使用證未隨車攜帶者。\n四、號牌污穢不洗刷清楚，或為他物遮蔽，而非行車途中因遇雨雪道路泥濘所致者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "15",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人或領用人五十元以上、一百元以下罰鍰：\n一、經通知不依規定期限換領牌照而又未申請延期者。\n二、領用試車或臨時牌照，期滿未繳還者。\n三、領用試車或臨時牌照，載運客貨，收費營業者。\n四、領用試車牌照不在指定路線或區域內試車者。\n前項第二款、第三款之牌照，應扣繳註銷，第四款應責令改正。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "16",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人五十元以上、一百元以下罰鍰，並責令改正：\n一、各項異動不依規定申報登記者。\n二、燈光、雨刮、喇叭、照後鏡、消音器或其他設備不全，或擅自增減變更原有規格之設備或損壞不予修復者。\n三、不依規定加掛附牌或漆明指定之標識者。\n四、在前後兩邊玻璃窗門上黏貼反光紙者。\n五、營業小客車未依規定裝置、使用自動計費器、車頂燈，或車內未加掛駕駛人名牌者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "17",
    "lyID": "02017",
    "content": "汽車不依限期參加定期檢驗者，處汽車所有人五十元以上、一百元以下罰鍰。逾期一個月以上者，吊銷其牌照。\n經檢驗不合格之汽車，於一個月內仍未修復並申請覆驗，或覆驗仍不合格者，吊扣其牌照。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "18",
    "lyID": "02017",
    "content": "汽車車身或重要設備、引擎、底盤變更或調換，或因交通事故遭受重大損壞修復後，不申請公路主管機關施行臨時檢驗而行駛者，處汽車所有人三百元以上、六百元以下罰鍰。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "19",
    "lyID": "02017",
    "content": "汽車煞車未調整完妥靈活有效，或方向盤未保持穩定準確，仍准駕駛人使用者，處汽車所有人三百元以上、六百元以下罰鍰，並責令調整或修復。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "20",
    "lyID": "02017",
    "content": "汽車引擎、底盤、電系、車門損壞，行駛時顯有危險而不即行停駛修復者，處汽車所有人三百元以上、六百元以下罰鍰，並扣留其牌照，責令修復檢驗合格後發還之。檢驗不合格確認不堪使用者，責令報廢。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，處一千元以上、二千元以下罰鍰，並禁止其駕駛，扣留其車輛牌照：\n一、未領有駕駛執照駕車者。\n二、持機器腳踏車駕駛執照，駕駛聯結車、大客車、大貨車或小型車者。\n三、持小型車駕駛執照，駕駛聯結車、大客車或大貨車者。\n四、持大貨車駕駛執照，駕駛大客車、聯結車或持有大客車駕駛執照駕駛聯結車者。\n五、持聯結車、大客車、大貨車或小型車駕駛執照，駕駛機器腳踏車，或持輕型機器腳踏車駕駛執照，駕駛重型機器腳踏車者。\n六、使用偽造、變造或矇領之駕駛執照駕車者。\n七、使用逾期或註銷之駕駛執照駕車者。\n八、駕駛執照吊扣期間駕車者。\n九、持學習駕駛證無領有駕駛執照之駕駛人在旁指導，而在駕駛學習場外學習駕車者。\n十、持學習駕駛證在駕駛學習場外未經許可之學習駕駛道路或規定時間駕車者。\n十一、未領有駕駛執照而指導他人學習駕車者。\n前項第六款、第七款之駕駛執照，均應扣繳之。\n",
    "passed_date": "1981-07-17"
  },
  {
    "article": "22",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，處三百元以上、六百元以下罰鍰，並禁止其駕駛：\n一、持普通駕駛執照，駕駛營業汽車營業者。\n二、持普通駕駛執照，以駕駛為職業者。\n三、持軍用車駕駛執照，駕駛非軍用車輛者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "23",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，吊扣其駕駛執照三個月：\n一、將駕駛執照借供他人駕車者。\n二、允許無駕駛執照之人駕駛其車輛者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "24",
    "lyID": "02017",
    "content": "汽車駕駛人無正當理由而不接受道路交通安全講習者，處三百元罰鍰；經再通知仍不參加者，吊扣其駕駛執照一個月。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "25",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，處五十元以上、一百元以下罰鍰，並責令補辦登記、補照、換照或禁止駕駛：\n一、姓名、年齡、住址依法變更，而不報請變更登記者。\n二、駕駛執照遺失或損毀，不報請公路主管機關補發或依限期申請換發者。\n三、駕駛車輛未隨身攜帶駕駛執照者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "26",
    "lyID": "02017",
    "content": "職業汽車駕駛人不依規定期限參加駕駛執照審驗者，處五十元以上、一百元以下罰鍰；逾期一年以上者，註銷其駕駛執照。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "27",
    "lyID": "02017",
    "content": "汽車行駛於應繳費之公路、橋樑、隧道、輪渡或於收費停車處所停車，不依規定繳費者，處汽車所有人二百元以上、四百元以下罰鍰，並追繳欠費。\n汽車駕駛人逃避繳費，致收費人員受傷者，吊扣其駕駛執照三個月，致收費人員死亡者，並吊銷其駕駛執照。\n",
    "passed_date": "1981-07-17"
  },
  {
    "article": "28",
    "lyID": "02017",
    "content": "汽車所有人僱用或聽任第二十一條第一款至第八款之人駕車者，處五百元以上、一千元以下罰鍰，並吊扣其汽車牌照三個月。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "汽車裝載有左列情形之一者，處汽車所有人或駕駛人三百元以上、六百元以下罰鍰，並責令改正或禁止通行：\n一、裝載貨物超過核定之總重量，或超過所行駛橋樑規定之載重限制者。\n二、裝載貨物超過規定之長度、寬度、高度者。\n三、裝載整體物品有超重、超長、超寬、超高情形，未經核准發證，或未依規定路線、時間行駛，或未懸掛危險標識者。\n四、裝載危險性物品，未依規定路線、時間行駛，或未懸掛危險標識，或不遵守有關安全之規定者。\n五、聯結車輛之裝載、行駛，不依規定者。\n六、汽車牽引拖架，不依規定者。\n七、大貨車裝載貨櫃超出車身以外，或未依規定裝置聯鎖設備者。\n八、未經核准，附掛拖車行駛者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "30",
    "lyID": "02017",
    "content": "汽車裝載有左列情形之一者，處汽車所有人或駕駛人二百元以上、四百元以下罰鍰，並責令改正：\n一、所載貨物滲漏、飛散、氣味惡臭，能防止其發洩而不防止者。\n二、載運人數超過核定數額或載重量者。\n三、貨車附載作業人員超過規定人數，或乘坐不依規定者。\n四、小客車前座或貨車駕駛室，乘人超過規定人數者。\n五、車廂以外載人者。\n六、載運人客、貨物不穩妥者。\n七、特種車載運非其專門用途所必須附載之人員或物品行駛者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "機器腳踏車附載人員、物品未依規定者，處駕駛人五十元以上、一百元以下罰鍰。\n交通部應宣導機器腳踏車駕駛人及附載座人戴安全帽，其辦法由交通部定之。\n",
    "passed_date": "1981-07-17"
  },
  {
    "article": "32",
    "lyID": "02017",
    "content": "非屬汽車範圍而行駛於道路上之動力機械，未依規定申請核發臨時通行證，其駕駛人未具有小型車以上之駕駛執照者，處所有人或駕駛人一百元以上、三百元以下罰鍰。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "33",
    "lyID": "02017",
    "content": "汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人五百元以上、一千元以下罰鍰，因而致人受傷者，吊銷其駕駛執照三個月，致人死亡者，吊銷其駕駛執照；必要時，並得暫時扣留其車輛。\n",
    "passed_date": "1981-07-17"
  },
  {
    "article": "34",
    "lyID": "02017",
    "content": "汽車駕駛人連續駕車超過八小時經查屬實者，處二百元以上、四百元以下罰鍰，並禁止其駕駛；如應歸責於汽車所有人者，吊扣其汽車牌照三個月。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車駕駛人駕駛汽車有左列情形之一者，處三百元以上、六百元以下罰鍰，並禁止其駕駛。因而肇事致人重傷或死亡者，並吊銷其駕駛執照：\n一、酒醉。\n二、患病。\n三、精神疲勞、意識模糊。\n汽車所有人明知汽車駕駛人有前項各款情形之一，而不予禁止駕駛者，吊扣其汽車牌照三個月。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "36",
    "lyID": "02017",
    "content": "汽車駕駛人駕駛汽車，有左列情形之一者，處五十元以上、一百元以下罰鍰：\n一、赤足或穿木屐、拖鞋者。\n二、僅著背心、內褲者。\n三、營業客車駕駛人未依規定穿著制服者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "37",
    "lyID": "02017",
    "content": "營業小客車駕駛人未向公路主管機關委託之警察機關辦理執業登記，領取登記證，即行執業；或所有人僱用未辦理執業登記之汽車駕駛人駕車者，各處一百元以上、三百元以下罰鍰。\n前項執業登記證，駕車時未隨身攜帶者，處三十元罰鍰。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "37",
    "lyID": "02017",
    "content": "曾犯故意殺人、搶劫、搶奪、強盜、妨害風化、恐嚇取財或擄人勒贖之罪，經判決罪刑確定，而有左列情形之一者，不准辦理營業小客車駕駛人執業登記：\n一、受有期徒刑之執行完畢、受無期徒刑或有期徒刑一部之執行經赦免後為滿二年者。\n二、受有期徒刑以上刑之宣告尚未執行，行刑權時效消滅後未滿二年者。\n三、受刑人在假釋中者。\n營業小客車駕駛人在執業期中，犯前項所列各罪之一，經判決罪刑確定者，吊銷其營業小客車執業登記證及駕駛執照。\n營業小客車駕駛人在執業期中，犯竊盜、詐欺、贓物、妨害自由各罪之一，經判決有期徒刑以上之刑確定而未宣告緩刑或易科罰金者，吊銷其營業小客車執業登記證及駕駛執照。\n營業小客車駕駛人不依規定辦理執業登記者，吊銷其駕駛執照。\n營業小客車駕駛人執業登記辦法，由交通部會同內政部定之。\n",
    "passed_date": "1981-07-17"
  },
  {
    "article": "38",
    "lyID": "02017",
    "content": "營業小客車駕駛人任意拒載短途乘客或故意繞道行駛者，處五十元以上、一百元以下罰鍰。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "39",
    "lyID": "02017",
    "content": "汽車駕駛人不在未劃分標線道路之中央右側部分駕車者，處一百元以上、二百元以下罰鍰。但單行道或依規定超車者，不在此限。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "40",
    "lyID": "02017",
    "content": "汽車駕駛人行車速度，超過規定之最高時速，或低於規定之最低時速者，處二百元以上、四百元以下罰鍰；如應歸責於汽車所有人者，並吊扣其汽車牌照一個月。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "41",
    "lyID": "02017",
    "content": "汽車駕駛人按鳴喇叭不依規定，或按鳴喇叭超過規定音量者，處五十元以上、一百元以下罰鍰。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "42",
    "lyID": "02017",
    "content": "汽車駕駛人不依規定使用燈光者，處一百元以上、二百元以下罰鍰。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "43",
    "lyID": "02017",
    "content": "機器腳踏車駕駛人，在道路上以超速、蛇行，或僅以後輪著地等危險方式駕車，或拆除消音器造成噪音者，處三百元以上、六百元以下罰鍰；因而肇事者，並吊銷其駕駛執照。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "44",
    "lyID": "02017",
    "content": "汽車駕駛人駕駛汽車有左列情形之一者，處一百元以上、三百元以下罰鍰：\n一、行近鐵路平交道，不將時速減至十五公里以下者。\n二、行近行人穿越道，不減速慢行或行人穿越道有行人穿越時，不暫停讓行人先行通過者。\n三、行經彎道、坡路、狹路、狹橋、隧道、無號誌之交岔路口、道路修理地段，不減速慢行者。\n四、行近工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出入口，不減速慢行者。\n五、行經泥濘或積水道路，不減速慢行，致污溼他人身體、衣物者。\n六、會車及因雨霧視線不清或道路上臨時發生障礙，不減速慢行者。\n七、在未劃有中心線之道路或鐵路平交道或不良之道路交會時，不減速慢行者。\n不遵前項第二款、第三款之規定因而肇事者，並吊扣其駕駛執照二個月。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "45",
    "lyID": "02017",
    "content": "汽車駕駛人爭道行駛有左列情形之一者，處一百元以上、三百元以下罰鍰：\n一、不按遵行之方向行駛者。\n二、在單行道或雙車道上駕車與他車並行者。\n三、不依規定駛入來車道者。\n四、在多車道駕車，不依規定之車道行駛者。\n五、插入正在連貫行駛汽車之中間者。\n六、駕車行駛人行道者。\n七、駛至圓環路口，不讓已進入圓環之車輛先行者。\n八、行近多車道之圓環，不讓內側車道之車輛先行者。\n九、支線道車不讓幹線道車先行，或兩線均為幹線道或支線道時，左方車不讓右方車先行者。\n十、起駛前、不讓行進中之車輛、行人優先通行者。\n十一、聞消防車、救護車、警備車、工程救險車之警號，不立即避讓者。\n十二、任意駛出邊線，或任意跨越兩條車道行駛者。\n十三、機器腳踏車不在規定車道行駛者。\n不遵前項第六款、第十一款、第十三款之規定因而肇事者，並吊扣其駕駛執照二個月。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "46",
    "lyID": "02017",
    "content": "汽車駕駛人交會時有左列情形之一者，處一百元以上、三百元以下罰鍰：\n一、未保持適當之間隔者。\n二、在峻狹坡路，下坡車未讓上坡車先行，或上坡車在坡下未讓已駛至中途之下坡車駛過，而爭先上坡者。\n三、在山路行車、靠山壁車輛，未讓道路外緣車優先通過者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "47",
    "lyID": "02017",
    "content": "汽車駕駛人超車時有左列情形之一者，處二百元以上、四百元以下罰鍰：\n一、駕車行經彎道、陡坡、狹橋、隧道、交岔路口、道路修理地段、市區交通頻繁處所超車者。\n二、在學校、醫院或其他設有禁止超車標誌、標線處所、地段或對面有來車交會或前行車連貫二輛以上超車者。\n三、在前行車之右側超車，或超車時未保持適當之間隔，或未行至安全距離即行駛入原行路線者。\n四、未經前行車表示允讓或靠邊慢行，即行超車者。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "8",
    "lyID": "02017",
    "content": "車輛所有人、駕駛人、行人違反道路交通管理之處罰，由左列機關為之。\n一、違反第十二條至第三十三條之規定者，由公路主管機關處罰。\n二、違反第三十四條至第六十三條、第六十九條至第八十四條之規定者，由警察機關處罰。\n前項第二款、第三十四條至第六十三條規定由警察機關處罰之案件，其有關吊扣或吊銷汽車牌照或駕駛執照者，由公路主管機關委託警察機關辦理，並將辦理情形通知公路主管機關登記。\n第一項之機關，得聯合設立交通事件裁決機構，其設置辦法由內政部會同交通部、司法行政部定之。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人有左列情形之一者，處五百元以上、一千元以下罰鍰，並禁止其駕駛，扣留其車輛牌照。\n一、未領有駕駛執照駕車者。\n二、持機器腳踏車駕駛執照，駕駛大客車、大貨車或小型車者。\n三、持小型車駕駛執照，駕駛大客車、大貨車者。\n四、持大貨車駕駛執照，駕駛大客車者。\n五、持大客車、大貨車或小型車駕駛執照，駕駛機器腳踏車，或持輕型機器腳踏車駕駛執照，駕駛重型機器腳踏車者。\n六、使用偽造、變造或矇領之駕駛執照駕車者。\n七、使用逾期或註銷之駕駛執照駕車者。\n八、駕駛執照吊扣期間駕車者。\n九、持學習駕駛證無領有駕駛執照之駕駛人在旁指導，而在駕駛學習場外學習駕車者。\n十、持學習駕駛證在駕駛學習場外未經許可之學習駕駛道路或規定時間駕車者。\n十一、未領有駕駛執照而指導他人學習駕車者。\n前項第六款、第七款之駕駛執照，均應扣繳之。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "27",
    "lyID": "02017",
    "content": "汽車行駛於應繳費之公路、橋樑、隧道、輪渡或於收費停車處所停車，不依規定繳費者，處汽車所有人一百元以上、二百元以下罰鍰，並追繳欠費。\n汽車駕駛人逃避繳費並有傷害收費人員之情事者，吊扣其駕駛執照三個月。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "機器腳踏車附載人員、物品未依規定者，處駕駛人五十元以上、一百元以下罰鍰。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "33",
    "lyID": "02017",
    "content": "汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人三百元以上，六百元以下罰鍰，必要時並得暫時扣留其車輛。\n",
    "passed_date": "1975-07-11"
  },
  {
    "article": "3",
    "lyID": "02017",
    "content": "本條例所用名詞釋義如左：\n一、道路：指公路、街道、巷衖、廣場、騎樓、走廊或其他供公眾通行之地方。\n二、車道：指以劃分島、護欄或標線劃定道路之部分，及其他供車輛行駛之道路。\n三、人行道：指為專供行人通行之騎樓、走廊，及劃設供行人行走之地面道路，與人行天橋及人行地下道。\n四、行人穿越道：指在道路上以標線劃設，供行人穿越道路之地方。\n五、標誌：指管制道路交通，表示警告、禁制、指示，而以文字或圖案繪製之標牌。\n六、標線：指管制道路交通，表示警告、禁制、指示，而在路面或其他設施上劃設之線條、圖形或文字。\n七、號誌：指管制道路交通，表示行進、注意、停止，而以手勢、光色、音響、文字等指示之訊號。\n八、車輛：指在道路上以原動機行駛之汽車及機器腳踏車或以人力、獸力行駛之車輛。\n九、臨時停車：指車輛因上、下人、客，裝卸物品，其引擎未熄火，停止時間未滿三分鐘，保持立即行駛之狀態。\n十、停車：指車輛停放於道路兩側或停車場所，而不立即行駛者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "7",
    "lyID": "02017",
    "content": "道路交通管理之稽查，違規紀錄，由交通勤務警察，或依法令執行交通稽查任務人員執行之。\n前項稽查，並得由交通助理人員協助執行；其設置辦法，由內政部會同交通部定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "8",
    "lyID": "02017",
    "content": "車輛所有人、駕駛人、行人、道路障礙者，違反道路交通管理之處罰，由左列機關為之：\n一、違反第十二條至第三十三條之規定者，由公路主管機關處罰。\n二、違反第三十四條至第六十二條、第六十九條至第八十四條之規定者，由警察機關處罰。\n前項第二款第三十四條至第六十二條規定由警察機關處罰之案件，其有關吊扣或吊銷汽車牌照或駕駛執照者，由公路主管機關委託警察機關辦理，並將辦理情形通知公路主管機關登記。\n第一項之機關，得視需要聯合設立交通事件裁決機構；其設置辦法，由內政部會同交通部、法務部定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "12",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人一千二百元以上二千四百元以下罰鍰，並禁止其行駛：\n一、未領用牌照行駛者。\n二、拼裝車輛，未經核准領用牌照行駛者。\n三、使用偽造、變造或矇領之牌照者。\n四、使用註銷之牌照行駛者。\n五、牌照借供他車使用，或使用他車牌照行駛者。\n六、牌照吊扣期間行駛者。\n前項第二款之車輛並沒入之；第三款、第四款之牌照扣繳；第五款借供他人使用之牌照吊銷。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "14",
    "lyID": "02017",
    "content": "汽車行駛有左列情形之一者，處汽車所有人一百元以上二百元以下罰鍰，並責令改正、補換牌照或禁止其行駛：\n一、已領有號牌而未懸掛或不依指定位置懸掛者。\n二、牌照遺失或破損，不報請公路主管機關補發、換發或重新申請者。\n三、行車執照、拖車使用證或預備引擎使用證，未隨車攜帶者。\n四、號牌汙穢，不洗刷清楚，或為他物遮蔽，非行車途中因遇雨、雪道路泥濘所致者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "15",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人或領用人一百元以上二百元以下罰鍰：\n一、經通知而不依規定期限換領號牌，又未申請延期，仍使用者。\n二、領用試車或臨時牌照，期滿未繳還者。\n三、領用試車或臨時牌照，載運客貨，收費營業者。\n四、領用試車牌照，不在指定路線或區域內試車者。\n五、行車執照、年度標識牌及拖車使用證，有效期間屆滿，不依規定換領而行駛者。\n前項第二款、第三款之牌照，應扣繳註銷；第四款應責令改正；第五款之牌照應扣繳並責令換領。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "16",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人一百元以上二百元以下罰鍰：\n一、各項異動，不依規定申報登記者。\n二、燈光、雨刮、喇叭、照後鏡、排氣管、消音器或其他設備不全，或擅自增、減、變更原有規格之設備，或損壞不予修復者。\n三、未依規定於車身標明指定標識者。\n四、營業小客車，未依規定裝置、使用自動計費器、車頂燈或執業登記證插座者。\n五、在前、後兩邊玻璃門上，黏貼不透明反光紙者。\n六、裝置高音量喇叭或其他產生噪音器物者。\n前項第一款至第四款並應責令改正；第五款反光紙並應撤除；第六款高音量喇叭或噪音器物並應沒入。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "17",
    "lyID": "02017",
    "content": "汽車不依限期，參加定期檢驗者，處汽車所有人一百元以上二百元以下罰鍰；逾期一個月以上者，並吊扣其牌照，至檢驗合格後發還。\n經檢驗不合格之汽車，於一個月內仍未修復並申請覆驗；或覆驗仍不合格者，吊扣其牌照。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "24",
    "lyID": "02017",
    "content": "汽車駕駛人，無正當理由，不依規定接受道路交通安全講習者，處六百元罰鍰；經再通知仍不參加者，吊扣其駕駛執照，至參加講習後發還之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "27",
    "lyID": "02017",
    "content": "汽車行駛於應繳費之公路、橋樑、隧道、輪渡或於公路收費停車場停車，不依規定繳費者，處汽車所有人或駕駛人四百元以上八百元以下罰鍰，並追繳欠費。\n汽車駕駛人逃避繳費，致收費人員受傷者，吊扣其駕駛執照三個月；致收費人員死亡者，吊銷其駕駛執照。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "汽車裝載，有左列情形之一者，處汽車所有人或駕駛人六百元以上一千二百元以下罰鍰，並責令改正或禁止通行：\n一、裝載貨物超過核定之總重量，或超過所行駛橋樑規定之載重限制者。\n二、裝載貨物超過規定之長度、寬度、高度者。\n三、裝載整體物品有超重、超長、超寬、超高情形，未請領或隨車攜帶臨時通行證，或未依規定路線、時間行駛，或未懸掛危險標識者。\n四、裝載危險性物品，未依規定路線、時間行駛，或未懸掛危險標識，或不遵守有關安全之規定者。\n五、聯結車輛之裝載、行駛，不依規定者。\n六、汽車牽引拖架，不依規定者。\n七、大貨車裝載貨櫃超出車身以外，或未依規定裝置聯鎖設備者。\n八、未經核准，附掛拖車行駛者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "30",
    "lyID": "02017",
    "content": "汽車裝載，有左列情形之一者，處汽車所有人或駕駛人四百元以上八百元以下罰鍰，並責令改正：\n一、所載貨物滲漏、飛散，或氣味惡臭，能防止其發洩而不防止者。\n二、載運人數超過核定數額者。但公共汽車於尖峰時刻載重未超過核定總重量者，不在此限。\n三、貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定者。\n四、小客車前座或貨車駕駛室，乘人超過規定人數者。\n五、車廂以外載人者。\n六、載運人客、貨物不穩妥，行駛時顯有危險者。\n七、特種車載運非其專門用途所必須附載之人員或物品行駛者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "31",
    "lyID": "02017",
    "content": "機器腳踏車，附載人員、物品未依規定者，處駕駛人一百元以上二百元以下罰鍰。\n交通部應宣導機器腳踏車駕駛人及附載座人戴安全帽；其辦法由交通部定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "33",
    "lyID": "02017",
    "content": "汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人一千元以上二千元以下罰鍰，因而致人受傷者，吊扣其駕駛執照三個月；致人死亡者，吊銷其駕駛執照；必要時，並得暫時扣留其車輛。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有左列情形之一者，處九百元以上一千八百元以下罰鍰，並禁止其駕駛。因而肇事致人重傷或死亡者，並吊銷其駕駛執照：\n一、酒醉。\n二、患病。\n汽車所有人，明知汽車駕駛人有前項各款情形之一，而不予禁止駕駛者，吊扣其汽車牌照三個月。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "36",
    "lyID": "02017",
    "content": "營業小客車駕駛人，未向公路主管機關委託之警察機關，辦理執業登記，領取登記證，即行執業；或所有人僱用未辦理執業登記之汽車駕駛人駕車者，各處二百元以上六百元以下罰鍰。\n營業小客車駕駛人，不依規定期限，辦理執業登記事項之異動申報，或參加年度查驗者，處四百元罰鍰；逾期六個月以上仍不辦理者，註銷其執業登記。\n第一項執業登記證，未依規定安置車內指定之插座者，處六十元罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "37",
    "lyID": "02017",
    "content": "曾犯故意殺人、搶劫、搶奪、強盜、妨害風化、恐嚇取財或擄人勒贖之罪，經判決罪刑確定，而有左列情形之一者，不准辦理營業小客車駕駛人執業登記：\n一、受有期徒刑之執行完畢、受無期徒刑或有期徒刑一部之執行，經赦免後未滿二年者。\n二、受有期徒刑以上刑之宣告尚未執行，行刑權時效消滅後未滿二年者。\n三、受刑人在假釋中者。\n營業小客車駕駛人，在執業期中，犯前項所列各罪之一，經判決罪刑確定者，吊銷其營業小客車執業登記證及駕駛執照。\n營業小客車駕駛人，在執業期中，犯竊盜、詐欺、贓物、妨害自由各罪之一，經判決有期徒刑以上之刑確定而未宣告緩刑或易科罰金者，吊銷其營業小客車執業登記證及駕駛執照。\n營業小客車駕駛人，不依規定辦理執業登記，經依前條規定處罰仍不辦理者，吊銷其駕駛執照。\n營業小客車駕駛人，執業登記管理辦法，由內政部會同交通部定之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "38",
    "lyID": "02017",
    "content": "汽車駕駛人或他人，於鐵路、公路車站或其他處所，違規攬客營運，妨害交通秩序者，處五百元以上一千元以下罰鍰。\n營業小客車駕駛人，任意拒載乘客或故意繞道行駛者，處一百元以上二百元以下罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "44",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車，有左列情形之一者，處二百元以上六百元以下罰鍰：\n一、行近鐵路平交道，不將時速減至十五公里以下者。\n二、行近行人穿越道，不減速慢行或行人穿越道有行人穿越時，不暫停讓行人先行通過者。\n三、行經彎道、坡路、狹路、狹橋、隧道、無號誌之交岔路口、道路修理地段，不減速慢行者。\n四、行近工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出、入口，不減速慢行者。\n五、行經泥濘或積水道路，不減速慢行，致汙濕他人身體、衣物者。\n六、因雨、霧視線不清或道路上臨時發生障礙，不減速慢行者。\n七、在未劃有分向標線之道路，或鐵路平交道，或不良之道路交會時，不減速慢行者。\n八、駕駛汽車發生輕微肇事，不將車輛移置路邊，妨礙交通者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "55",
    "lyID": "02017",
    "content": "汽車駕駛人，臨時停車有左列情形之一者，處一百元以上二百元以下罰鍰：\n一、在橋樑、隧道、圓環、障礙物對面、人行道、行人穿越道、快車道臨時停車者。\n二、在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺內臨時停車者。\n三、在設有禁止臨時停車標誌、標線處所臨時停車者。\n四、不依順行之方向，或不緊靠道路右側，或單行道不緊靠路邊臨時停車者。\n五、在道路交通標誌前臨時停車，遮蔽標誌者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "56",
    "lyID": "02017",
    "content": "汽車駕駛人停車時，有左列情形之一者，處一百元以上四百元以下罰鍰：\n一、在禁止臨時停車處所停車者。\n二、在彎道、陡坡、狹路或道路修理地段停車者。\n三、在機場、車站、碼頭、學校、醫院、娛樂、展覽、競技、市場或其他公共場所出、入口或消防栓之前停車者。\n四、在設有禁止停車標誌、標線之處所停車者。\n五、在顯有妨礙他車通行之處所停車者。\n六、不依順行方向，或不緊靠道路右側，或單行道不緊靠路邊停車者。\n七、於路邊劃有停放車輛線之處所停車營業者。\n八、自用汽車在營業汽車招呼站停車者。\n九、停車時間、位置、方式、車種不依規定者。\n十、在路邊設有計費停車表，或其他計費停車之處所停車，不依規定繳費者。\n前項情形，執行勤務警察於必要時，並得令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不在車內時，由該執行勤務之警察為之，並得收取移置費。\n第一項第十款及第二項之欠費追繳之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "57",
    "lyID": "02017",
    "content": "汽車買賣業或汽車修理業，在道路上停放待售或承修之車輛者，處四百元以上八百元以下罰鍰。\n前項情形，執行勤務警察於必要時，並得令業者將車移置適當場所，如業者不予移置，得由該執行勤務之警察為之，並收取移置費。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "59",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車在中途發生故障不能行駛，不設法移置於無礙交通之處，或於移置前，未依規定在車輛前、後適當地點樹立車輛故障標誌或事後不除去者，處二百元以上四百元以下罰鍰。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "60",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車有左列情形之一，而本章各條無處罰之規定者，處一百元以上四百元以下罰鍰：\n一、不服從執行交通勤務之警察，或依法令執行交通稽查任務人員之指揮或稽查者。\n二、不遵守公路或警察機關，依第五條規定所發布之命令者。\n三、不遵守道路交通標誌、標線、號誌之指示者。\n四、計程車之停車上客，不遵守主管機關之規定者。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "62",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車肇事後，應即時處理，不得駛離；違者吊扣其駕駛執照三個月至六個月。\n汽車駕駛人，如肇事致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得逃逸；違者吊銷其駕駛執照。\n前項汽車駕駛人肇事時，如汽車所有人同車，不命駕駛人停車處理者，吊扣所駕車輛牌照六個月至一年。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "63",
    "lyID": "02017",
    "content": "汽車駕駛人，違反左列各款所列條款之一者，除依原條款處罰鍰外，並予記點：\n一、違反第三十三條、第四十條第一項、第四十五條、第四十七條第一款至第四款、第四十八條、第四十九條或第六十條第一款至第三款者，各記違規點數一點。\n二、違反第二十九條第一款、第三款至第五款、第三十五條第一項第一款、第四十三條、第五十三條或第五十四條者，各記違規點數二點。\n依前項各條款，已受吊扣或吊銷駕駛執照處分者，不予記點。\n汽車駕駛人在六個月內，違規記點共達六點以上者，吊扣其駕駛執照一個月；一年內經吊扣駕駛執照二次，再違反前項各款所列條款之一者，吊銷其駕駛執照。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "64",
    "lyID": "02017",
    "content": "汽車所有人、駕駛人違反道路交通管理，不依通知所定限期，前往指定處所聽候裁決者，公路主管機關或警察機關，得逕行裁決之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "65",
    "lyID": "02017",
    "content": "汽車所有人、駕駛人違反道路交通管理，經主管機關裁決後逾十五日，未向管轄地方法院聲明異議，而又不依裁決繳納罰鍰或不繳送汽車牌照、駕駛執照者，依左列規定處理之：\n一、經處分吊銷汽車牌照或駕駛執照者，由公路主管機關逕行註銷。\n二、經處分吊扣汽車牌照或駕駛執照者，按其吊扣期間加倍處分；仍不依限期繳送汽車牌照或駕駛執照者，吊銷其汽車牌照或駕駛執照。\n三、罰鍰不繳納者，按其罰鍰數額，易處吊扣汽車牌照或駕駛執照一個月至三個月；不依期限繳送汽車牌照或駕駛執照者，吊銷其汽車牌照或駕駛執照。\n前項第三款之汽車所有人、駕駛人如無汽車牌照或駕駛執照可資易處吊扣時，得就原處分之罰鍰加倍處罰；逾十五日後仍不繳納者，移送法院強制執行。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "67",
    "lyID": "02017",
    "content": "汽車駕駛人，曾依第三十七條第二項、第五十四條、第六十一條第一項第一款、第二款、第六十二條第二項之規定吊銷駕駛執照者，不得考領駕駛執照。\n汽車駕駛人，曾依第二十七條第二項、第三十五條第一項、第三十七條第三項、第六十一條第一項第三款之規定吊銷駕駛執照者，三年內不得考領駕駛執照。\n汽車駕駛人，曾依本條例其他各條規定吊銷駕駛執照者，一年以內不得考領駕駛執照。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "86",
    "lyID": "02017",
    "content": "汽車駕駛人，無照駕車或爭道行駛人行道或行經行人穿越道，不依規定讓行人優先通行，因而致人受傷或死亡，依法應負刑事責任者，加重其刑至二分之一。\n汽車駕駛人，在快車道依規定駕車行駛，因行人或慢車不依規定，擅自進入快車道，而致人受傷或死亡，依法應負刑事責任者，減輕其刑。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "87",
    "lyID": "02017",
    "content": "受處分人，不服第八條主管機關所為之處罰，得於接到裁決之翌日起十五日內，向管轄地方法院聲明異議。\n法院受理前項異議，以裁定為之。\n不服第二項之裁定，得為抗告。但不得再抗告。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "90",
    "lyID": "02017",
    "content": "依本條例之處罰，由原處罰機關執行之。\n",
    "passed_date": "1986-05-13"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車經測試檢定有下列情形之一者，處新臺幣一萬五千元以上六萬元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照一年；附載未滿十二歲兒童或因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：\n一、酒精濃度超過規定標準。\n二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。\n汽車駕駛人有前項應受吊扣情形時，駕駛營業大客車者，吊銷其駕駛執照；因而肇事且附載有未滿十二歲兒童之人者，按其吊扣駕駛執照期間加倍處分。\n汽車駕駛人經依第一項規定吊扣駕駛執照，並於吊扣期間再有第一項情形者，處新臺幣六萬元罰鍰，並當場移置保管該汽車及吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。\n汽車駕駛人拒絕接受第一項測試之檢定者，處新臺幣六萬元罰鍰，並當場移置保管該汽車及吊銷該駕駛執照；如肇事致人重傷或死亡者，吊銷該駕駛執照，並不得再考領。\n汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。\n汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，依第一項規定之罰鍰處罰，並吊扣該汽車牌照三個月。\n汽車駕駛人有第一項、第三項或第四項之情形，同時違反刑事法律者，經移置保管汽車之領回，不受第八十五條之二第二項，應同時檢附繳納罰鍰收據之限制。\n前項汽車駕駛人，經裁判確定處以罰金低於本條例第九十二條第四項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。\n",
    "passed_date": "2012-05-08"
  },
  {
    "article": "9",
    "lyID": "02017",
    "content": "本條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於十五日內得不經裁決，逕依規定之罰鍰標準，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見或提出陳述書。其不依通知所定限期前往指定處所聽候裁決，且未依規定期限陳述意見或提出陳述書者，處罰機關得逕行裁決之。\n前項罰鍰標準、罰鍰繳納處理程序及繳納機構，由交通部會同內政部定之。\n本條例之罰鍰分配等事項之辦法，由交通部會同內政部、財政部定之。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "12",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人新臺幣三千六百元以上七千二百元以下罰鍰，並禁止其行駛：\n一、未領用牌照行駛者。\n二、拼裝車輛，未經核准領用牌照行駛者。\n三、使用偽造、變造或矇領之牌照者。\n四、使用註銷之牌照行駛者。\n五、牌照借供他車使用或使用他車牌照行駛者。\n六、牌照吊扣期間行駛者。\n七、已領有號牌而未懸掛或不依指定位置懸掛者。\n八、使用吊銷之牌照行駛者。\n九、牌照業經繳銷、報停、吊銷仍行駛者。\n十、報廢登記之汽車仍行駛者。\n前項第二款、第十款之車輛並沒入之；第三款、第四款之牌照扣繳；第五款、第七款牌照吊銷。\n第一項第四款、第六款、第八款及第九款之車輛當場移置保管，並通知汽車所有人限期領回之。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "21",
    "lyID": "02017",
    "content": "汽車駕駛人駕駛聯結車、大客車、大貨車，有下列情形之一者，汽車所有人及駕駛人各處新臺幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕駛人繼續駕駛及扣留其車輛牌照：\n一、未領有駕駛執照駕車者。\n二、領有機器腳踏車駕駛執照駕車者。\n三、領有小型車駕駛執照駕車者。\n四、領有大貨車駕駛執照，駕駛大客車、聯結車或領有大客車駕駛執照，駕駛聯結車者。\n五、使用註銷之駕駛執照駕車者。\n六、使用偽造、變造或矇領之駕駛執照駕車者。\n七、駕駛執照吊扣期間駕車者。\n前項第五款、第六款之駕駛執照，均應扣繳之；第七款並吊銷其駕駛執照。\n違反第一項情形，並吊扣其汽車牌照三個月。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "29",
    "lyID": "02017",
    "content": "汽車裝載時，有左列情形之一者，處汽車所有人新臺幣三千元以上九千元以下罰鍰；並責令改正或禁止通行：\n一、裝載貨物超過規定之長度、寬度、高度者。\n二、裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識者。\n三、裝載危險物品，未請領臨時通行證，或不遵守有關安全之規定者。\n四、貨車或聯結車輛之裝載，不依規定者。\n五、汽車牽引拖架或附掛拖車，不依規定者。\n六、大貨車裝載貨櫃超出車身之外，或未依規定裝置聯鎖設備者。\n七、未經核准，附掛拖車行駛者。\n汽車裝載，違反前項第一款至第四款規定者，並記汽車違規紀錄一次。\n第一項第一款至第四款情形，應歸責於汽車駕駛人時，除依第一項處汽車駕駛人罰鍰及依第六十三條第一項第二款記點外；汽車所有人仍應依前項規定記該汽車違規紀錄一次。\n汽車駕駛人有第一項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照；如有檢驗、鑑定或查證必要時，並得暫時扣留其車輛，其期間不得超過三個月。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "30",
    "lyID": "02017",
    "content": "汽車裝載時，有左列情形之一者，處汽車駕駛人新臺幣三千元以上九千元以下罰鍰，並責令改正或禁止通行：\n一、裝載整體物品有超重、超長、超寬、超高情形或裝載危險物品時，未隨車攜帶臨時通行證，或未依規定路線、時間行駛者。\n二、所載貨物滲漏、飛散或氣味惡臭者。\n三、貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定者。\n四、載運人數超過核定數額者。但公共汽車於尖峰時刻載重未超過核定總重量者，不在此限。\n五、小客車前座或貨車駕駛室乘人超過規定人數者。\n六、車廂以外載客者。\n七、載運人客、貨物不穩妥，行駛時顯有危險者。\n前項各款情形，應歸責於汽車所有人時，除依前項處汽車所有人罰鍰及記該汽車違規紀錄一次外；汽車駕駛人仍應依第六十三條第一項第二款規定記違規點數二點。\n前二項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照；如有檢驗、鑑定或查證必要時，並得暫時扣留其車輛，其期間不得超過三個月。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "33",
    "lyID": "02017",
    "content": "汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰。\n汽車駕駛人有前項情形，因而致人受傷者，吊扣其駕駛執照一年；致人重傷或死亡者，吊銷其駕駛執照；如有檢驗、鑑定或查證必要時，並得暫時扣留其車輛，其期間不得超過三個月。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "35",
    "lyID": "02017",
    "content": "汽車駕駛人，駕駛汽車經測試檢定有左列情形之一者，處新臺幣一萬五千元以上六萬元以下罰鍰，並當場禁止其駕駛及吊扣其駕駛執照一年。因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：\n一、酒精濃度超過規定標準。\n二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。\n汽車駕駛人經依前項規定吊扣駕駛執照，並於吊扣期間再有前項情形者，處新臺幣六萬元罰鍰，並吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。\n汽車駕駛人拒絕接受第一項測試之檢定者，處新臺幣六萬元罰鍰，並吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。\n汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。\n汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，並吊扣其汽車牌照三個月。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "37",
    "lyID": "02017",
    "content": "曾犯故意殺人、搶劫、搶奪、強盜、恐嚇取財、擄人勒贖或刑法第一百八十四條、第一百八十五條、第二百二十一條至第二百二十九條、兒童及少年性交易防制條例第二十四條至第二十七條、槍砲彈藥刀械管制條例、懲治走私條例或毒品危害防制條例之罪，經判決罪刑確定者，或曾依檢肅流氓條例裁定應為交付感訓確定者，不准辦理營業小客車駕駛人執業登記。\n營業小客車駕駛人，在執業期中，犯前項所列各罪之一，經第一審法院判決有罪或依檢肅流氓條例裁定交付感訓處分後，吊扣其營業小客車執業登記證。其經法院判處罪刑或交付感訓處分確定者，吊銷其營業小客車執業登記證及駕駛執照。\n營業小客車駕駛人，在執業期中，犯竊盜、詐欺、贓物、妨害自由或刑法第二百三十條至二百三十六條各罪之一，經第一審法院判決有期徒刑以上之刑後，吊扣其營業小客車執業登記證。其經法院判決有期徒刑以上之刑確定者，吊銷其營業小客車執業登記證及駕駛執照。\n依前二項吊銷之營業小客車執業登記證及駕駛執照，由主管機關通知繳銷，不繳送者，逕行註銷。\n營業小客車駕駛人，不依規定辦理執業登記，經依前條規定處罰仍不辦理者，吊銷其駕駛執照。\n營業小客車駕駛人執業登記管理辦法，由內政部會同交通部定之。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "85",
    "lyID": "02017",
    "content": "車輛所有人或駕駛人依本條例規定應予禁止通行、禁止其行駛、禁止其駕駛者，交通勤務警察或依法令執行交通稽查任務人員應當場執行之，必要時，得逕行移置保管其車輛。\n前項車輛所有人或其委託之第三人得於保管原因消失後，持保管收據及行車執照領回車輛。\n",
    "passed_date": "2001-01-02"
  },
  {
    "article": "65",
    "lyID": "02017",
    "content": "汽車所有人、駕駛人違反本條例，經主管機關裁決後逾二十日未向管轄地方法院聲明異議，或其聲明異議經法院裁定確定，而不依裁決或裁定繳納罰鍰或不繳送汽車牌照、駕駛執照者，依下列規定處理之：\n一、經處分吊銷汽車牌照或駕駛執照者，由公路主管機關逕行註銷。\n二、經處分吊扣汽車牌照或駕駛執照者，按其吊扣期間加倍處分；仍不依限期繳送汽車牌照或駕駛執照者，吊銷其汽車牌照或駕駛執照。\n三、罰鍰不繳納者，依法移送強制執行。\n於九十五年六月三十日前，十年內，汽車所有人、駕駛人因違反前項第三款修正前罰鍰不繳納，經易處吊銷汽車牌照或駕駛執照者，得於五年內繳清罰款後，申請核發。\n",
    "passed_date": "2008-05-09"
  },
  {
    "article": "92",
    "lyID": "02017",
    "content": "車輛分類、汽車牌照申領、異動、管理規定、汽車載重噸位、座位立位之核定、汽車檢驗項目、基準、檢驗週期規定、汽車駕駛人執照考驗、換發、證照效期與登記規定、車輛裝載、行駛規定、汽車設備變更規定、動力機械之範圍、駕駛資格與行駛規定、車輛行駛車道之劃分、行人通行、道路障礙及其他有關道路交通安全等事項之規則，由交通部會同內政部定之。\n道路交通安全講習之方式、內容、時機、時數、執行單位等事項之辦法，由交通部會同內政部定之。\n本條例之罰鍰基準、舉發或輕微違規勸導、罰鍰繳納、向處罰機關陳述意見或裁決之處理程序、分期繳納之申請條件、分期期數、不依限期繳納之處理、分期處理規定及繳納機構等事項之處理細則，由交通部會同內政部定之。\n道路交通事故駕駛人、肇事人應處置作為、現場傷患救護、管制疏導、肇事車輛扣留、移置與發還及調查處理之辦法，由內政部會同交通部、行政院衛生署定之。\n",
    "passed_date": "2005-12-09"
  },
  {
    "article": "12",
    "lyID": "02017",
    "content": "汽車有左列情形之一者，處汽車所有人新臺幣三千六百元以上七千二百元以下罰鍰，並禁止其行駛：\n一、未領用牌照行駛者。\n二、使用偽照、變造或矇領之牌照者。\n三、使用註銷之牌照行駛者。\n四、牌照借供他車使用，或使用他車牌照行駛者。\n五、牌照吊扣期間行駛者。\n前項第二款、第三款之牌照扣繳，第四款借供他人使用之牌照吊銷。\n拼裝車輛未經核准領用牌證行駛者，其車輛沒入之。\n",
    "passed_date": "1996-12-31"
  },
  {
    "article": "37",
    "lyID": "02017",
    "content": "曾犯故意殺人、搶劫、搶奪、強盜、恐嚇取財、擄人勒贖或刑法第二百二十一條至第二百二十九條妨害風化之罪，經判決罪刑確定者，不准辦理營業小客車駕駛人執業登記。\n營業小客車駕駛人，在執業期中，犯前項所列各罪之一，經判決罪刑確定者，吊銷其營業小客車執業登記證及駕駛執照。\n營業小客車駕駛人，在執業期中，犯竊盜、詐欺、贓物、妨害自由或刑法第二百三十條至第二百三十六條妨害風化各罪之一，經判決有期徒刑以上之刑確定而未宣告緩刑或易科罰金者，吊銷其營業小客車執業登記證及駕駛執照。\n依前二項吊銷之營業小客車執業登記證及駕駛執照，由主管機關通知繳銷，不繳送者，逕行註銷。\n營業小客車駕駛人，不依規定辦理執業登記，經依前條規定處罰仍不辦理者，吊銷其駕駛執照。\n營業小客車駕駛人執業登記管理辦法，由內政部會同交通部定之。\n",
    "passed_date": "1996-12-31"
  }
]