[
  {
    "article": "1",
    "lyID": "01948",
    "content": "為發展對外貿易，健全貿易秩序，以增進國家之經濟利益，本自由化、國際化精神，公平及互惠原則，制定本法。本法未規定者，適用其他法律之規定。\n",
    "passed_date": "1993-01-14",
    "title": "立法宗旨"
  },
  {
    "article": "2",
    "lyID": "01948",
    "content": "本法所稱貿易，指貨品之輸出入行為及有關事項。\n前項貨品，包括附屬其上之商標權、專利權、著作權及其他已立法保護之智慧財產權。\n",
    "passed_date": "2009-12-15",
    "title": "貿易之定義"
  },
  {
    "article": "3",
    "lyID": "01948",
    "content": "本法所稱出進口人，係指依本法經登記經營貿易業務之出進口廠商，或非以輸出入為目的辦理特定項目貨品之輸出入者。\n",
    "passed_date": "2006-12-22",
    "title": "出進口人的範圍"
  },
  {
    "article": "4",
    "lyID": "01948",
    "content": "本法之主管機關為經濟部。\n本法規定事項，涉及其他部會或機關之職掌者，由主管機關會商有關機關辦理之。\n",
    "passed_date": "1993-01-14",
    "title": "主管機關"
  },
  {
    "article": "5",
    "lyID": "01948",
    "content": "基於國家安全之目的，主管機關得會同有關機關報請行政院核定禁止或管制與特定國家或地區之貿易。但應於發布之日起一個月內送請立法院追認。\n",
    "passed_date": "1993-01-14",
    "title": "貿易之禁止或管制"
  },
  {
    "article": "6",
    "lyID": "01948",
    "content": "有下列各款情形之一者，主管機關得暫停特定國家或地區或特定貨品之輸出入或採取其他必要措施：\n一、天災、事變或戰爭發生時。\n二、危害國家安全或對公共安全之保障有妨害時。\n三、國內或國際市場特定物資有嚴重匱乏或其價格有劇烈波動時。\n四、國際收支發生嚴重失衡或有嚴重失衡之虞時。\n五、國際條約、協定、聯合國決議或國際合作需要時。\n六、外國以違反國際協定或違反公平互惠原則之措施，妨礙我國輸出入時。\n前項第一款至第四款或第六款之適用，以對我國經濟貿易之正常發展有不利影響或不利影響之虞者為限。\n主管機關依第一項第四款或第六款暫停輸出入或採行其他必要措施前，應循諮商或談判途徑解決貿易爭端。\n主管機關採取暫停輸出入或其他必要措施者，於原因消失時，應即解除之。\n前條追認規定於本條適用之。\n",
    "passed_date": "2006-12-22",
    "title": "暫停貿易之措施"
  },
  {
    "article": "7",
    "lyID": "01948",
    "content": "主管機關或經行政院指定之機關，得就有關對外貿易事務與外國談判及簽署協定、協議。其所為談判事項涉及其他機關者，應事先協調。\n民間機構或團體經主管機關授權者，得代表政府就有關對外貿易事務與外國談判及簽署協議。其協議事項，應報請主管機關核定。\n對外貿易談判所簽署之協定或協議，除屬行政裁量權者外，應報請行政院核轉立法院議決。\n協定或協議之內容涉及現行法律之修改或應另以法律定之者，需經完成立法程序，始生效力。\n",
    "passed_date": "1993-01-14",
    "title": "貿易談判之運作"
  },
  {
    "article": "8",
    "lyID": "01948",
    "content": "有關經濟貿易事務與外國談判及簽署協定或協議前，主管機關或行政院指定之機關得視需要會同立法院及相關部會或機關舉辦公聽會或徵詢學者專家及相關業者之意見。\n",
    "passed_date": "1993-01-14",
    "title": "舉辦公聽會或徵詢相關人員之意見"
  },
  {
    "article": "9",
    "lyID": "01948",
    "content": "公司、商號經經濟部國際貿易局登記為出進口廠商者，得經營輸出入業務。\n公司、商號申請登記為出進口廠商前，應先向經濟部國際貿易局申請預查公司、商號之英文名稱；預查之英文名稱經核准者，保留期間為六個月。\n出進口廠商經經濟部國際貿易局撤銷或廢止出進口廠商登記者，自撤銷或廢止日起，二年內不得重新申請登記。\n出進口廠商歇業、解散或經有關主管機關撤銷或廢止依相關法律所為之登記者，經濟部國際貿易局得註銷其出進口廠商登記。\n出進口廠商申請登記之條件、程序、變更、撤銷、廢止、英文名稱使用及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2009-12-15",
    "title": "出進口廠商"
  },
  {
    "article": "9",
    "lyID": "01948",
    "content": "出進口廠商前一年之出進口實績達一定標準者，得予表揚；其表揚辦法，由主管機關定之。\n",
    "passed_date": "2002-05-14",
    "title": "出進口廠商之表揚"
  },
  {
    "article": "10",
    "lyID": "01948",
    "content": "非以輸出入為目的之法人、團體或個人，得依經濟部國際貿易局規定，辦理特定項目貨品之輸出入。\n前項法人、團體依其設立目的有辦理貨品輸出入需要者，得準用第九條規定辦理登記；其準用範圍，於依第九條第五項所定辦法中定之。\n",
    "passed_date": "2006-12-22",
    "title": "法人團體個人非以輸出入為常業者辦理特定項目貨品之輸出入"
  },
  {
    "article": "11",
    "lyID": "01948",
    "content": "貨品應准許自由輸出入。但因國際條約、貿易協定或基於國防、治安、文化、衛生、環境與生態保護或政策需要，得予限制。\n前項限制輸出入之貨品名稱及輸出入有關規定，由主管機關會商有關機關後公告之。\n",
    "passed_date": "1993-01-14",
    "title": "貨品自由或限制輸出入"
  },
  {
    "article": "12",
    "lyID": "01948",
    "content": "軍事機關輸出入貨品，由經濟部會同國防部訂定辦法管理之，並列入輸出入統計。\n",
    "passed_date": "1993-01-14",
    "title": "軍事機關輸出入貨品"
  },
  {
    "article": "13",
    "lyID": "01948",
    "content": "為確保國家安全，履行國際合作及協定，加強管理戰略性高科技貨品之輸出入及流向，以利引進高科技貨品之需要，其輸出入應符合下列規定：\n一、非經許可，不得輸出。\n二、經核發輸入證明文件者，非經許可，不得變更進口人或轉往第三國家、地區。\n三、應據實申報用途及最終使用人，非經許可，不得擅自變更。\n輸往管制地區之特定戰略性高科技貨品，非經許可，不得經由我國通商口岸過境、轉口或進儲保稅倉庫、物流中心及自由貿易港區。\n前二項貨品之種類、管制地區，由主管機關公告，並刊登政府公報。\n違反第二項規定之特定戰略性高科技貨品，主管機關得予扣留，並依本法或相關法律裁處。除已依法裁處沒入者外，主管機關應予退運。\n前項之扣留，主管機關得委託海關執行之。\n第一項及第二項許可之申請條件與程序、輸出入、過境、轉口或進儲保稅倉庫、物流中心、自由貿易港區之管理、輸出入用途與最終使用人之申報、變更與限制、貨品流向與用途之稽查及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2009-12-15",
    "title": "高科技物品之輸出入"
  },
  {
    "article": "13",
    "lyID": "01948",
    "content": "瀕臨絕種動植物及其產製品，非經主管機關許可，不得輸出；未經取得出口國之許可文件，不得輸入。\n前項瀕臨絕種動物及其產製品，屬野生動物保育法公告之保育類野生動物及其產製品者，於申請輸出許可或輸入前，應先依野生動物保育法規定，申請中央目的事業主管機關同意。\n第一項瀕臨絕種動植物之物種，由主管機關公告，並刊登政府公報。\n第一項許可之申請資格、條件與程序、許可之撤銷與廢止、輸出入之管理及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2009-12-15",
    "title": "瀕臨絕種動植物及其產製品之輸出入管制"
  },
  {
    "article": "14",
    "lyID": "01948",
    "content": "左列事項，經濟部國際貿易局得委託金融機構、同業公會或法人辦理之：\n一、貨品輸出入許可證核發事項。\n二、貨品輸出入配額管理事項。\n三、其他有關貨品輸出入審查、登記事項。\n金融機構、同業公會或法人辦理前項之受託業務，應受經濟部國際貿易局監督。並於必要時，赴立法院備詢。其工作人員就其辦理受託事項，以執行公務論，分別負其責任。\n",
    "passed_date": "1993-01-14",
    "title": "金融機構、同業公會或法人委託辦理業務及監督"
  },
  {
    "article": "15",
    "lyID": "01948",
    "content": "出進口人輸出入貨品經核發輸出入許可證者，應依許可證內容辦理輸出入。\n貨品輸出入許可證之核發、更改與有效期限、產地標示、商標申報、來源識別或來源識別碼、貨品附有著作授權文件之核驗及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2009-12-15",
    "title": "輸出入管理辦法"
  },
  {
    "article": "15",
    "lyID": "01948",
    "content": "出進口人辦理輸出入，其出進口文件之申請或提出，得採與海關、經濟部國際貿易局或其委託辦理簽證機構電腦連線或電子資料傳輸方式辦理。\n前項申請電腦連線或電子資料傳輸之出進口人資格、適用電子簽證範圍、申請表格及其他有關電子簽證作業應遵行事項之辦法，由主管機關或由其會同有關機關依各項貨品之管理需要，分別定之。\n",
    "passed_date": "2002-05-14",
    "title": "出進口文件採電子傳輸方式申請"
  },
  {
    "article": "16",
    "lyID": "01948",
    "content": "因貿易談判之需要或履行協定、協議，經濟部國際貿易局得對貨品之輸出入數量，採取無償或有償配額或其他因應措施。\n前項輸出入配額措施，國際經貿組織規範、協定、協議、貿易談判承諾事項或法令另有規定者，依其規定；未規定者，應公開標售。\n第一項所稱有償配額，指由經濟部國際貿易局與有關機關協商後公告，以公開標售或依一定費率收取配額管理費之有償方式處理配額者。\n出進口人輸出入受配額限制之貨品，不得有下列行為：\n一、偽造、變造配額有關文件或使用該文件。\n二、違規轉口。\n三、規避稽查或未依規定保存相關生產資料或文件。\n四、不當利用配額，致破壞貿易秩序或違反對外協定或協議。\n五、逃避配額管制。\n六、未依海外加工核准事項辦理。\n七、利用配額有申報不實情事。\n八、其他妨害配額管理之不當行為。\n輸出入配額，不得作為質權或強制執行之標的。除特定貨品法令另有規定外，無償配額不得轉讓。\n輸出入配額之分配方式、程序、數量限制、利用期限、資料保存期限、採有償配額之收費費率與繳費期限、受配出進口人之義務及其有關配額處理事項之辦法，由主管機關依各項貨品之管理需要分別定之。\n",
    "passed_date": "2009-12-15",
    "title": "輸出入配額"
  },
  {
    "article": "17",
    "lyID": "01948",
    "content": "出進口人不得有下列行為：\n一、侵害我國或他國依法保護之智慧財產權。\n二、未依規定標示來源識別、產地或標示不實。\n三、未依規定申報來源識別碼、商標或申報不實。\n四、使用不實之輸出入許可證或相關貿易許可、證明文件。\n五、未依誠實及信用方法履行交易契約。\n六、以不正當方法擾亂貿易秩序。\n七、其他有損害我國商譽或產生貿易障礙之行為。\n",
    "passed_date": "2009-12-15",
    "title": "出進口人行為之禁止"
  },
  {
    "article": "18",
    "lyID": "01948",
    "content": "貨品因輸入增加，致國內生產相同或直接競爭產品之產業，遭受嚴重損害或有嚴重損害之虞者，有關主管機關、該產業或其所屬公會、工會或相關團體，得向主管機關申請產業受害之調查及進口救濟。\n經濟部為受理受害產業之調查，應組織貿易調查委員會；其組織規程，由經濟部另定之。\n第一項進口救濟案件之處理辦法，由經濟部會同有關機關定之。\n主管機關對貨品進口救濟案件實施進口救濟措施者，期滿後二年內不得再實施進口救濟措施；其救濟措施期間超過二年者，從其期間。\n符合下列規定情形之一者，主管機關於必要時，得對同一貨品再實施一百八十日以內之進口救濟措施，不受前項規定之限制：\n一、原救濟措施在一百八十日以內。\n二、原救濟措施自實施之日起已逾一年。\n三、再實施進口救濟措施之日前五年內，未對同一貨品採行超過二次之進口救濟措施。\n主管機關依第三項或前項規定對貨品進口救濟案件為產業受害不成立或產業受害成立而不予救濟之決定後一年內，不得就該案件再受理申請。但有正當理由者，不在此限。\n",
    "passed_date": "2011-01-07",
    "title": "受害產業進口救濟"
  },
  {
    "article": "19",
    "lyID": "01948",
    "content": "外國以補貼或傾銷方式輸出貨品至我國，對我國競爭產品造成實質損害、有實質損害之虞或對其產業之建立有實質阻礙，經經濟部調查損害成立者，財政部得依法課徵平衡稅或反傾銷稅。\n",
    "passed_date": "1993-01-14",
    "title": "平衡稅或反傾銷稅之課徵"
  },
  {
    "article": "20",
    "lyID": "01948",
    "content": "主管機關為拓展貿易，得補助法人、團體或商號辦理推廣貿易業務；其受補助對象之資格限制、申請程序、補助標準、考核方式及其他應遵行事項之辦法，由主管機關定之。\n主管機關為拓展臺灣製造重要產品，於參展廠商及產品達一定規模時，應於其他國家主要貿易展覽場、館，設置臺灣產品館（區），以協助拓展貿易。\n主管機關為拓展臺灣精品形象，得於國內適當館、區，設置臺灣精品館（區），以協助廠商拓展貿易。\n",
    "passed_date": "2009-12-15",
    "title": "受補助對象與台灣場館之設置"
  },
  {
    "article": "20",
    "lyID": "01948",
    "content": "受外國政府委託在我國執行裝運前檢驗者，其檢驗業務應受主管機關監督。\n世界貿易組織裝運前檢驗協定爭端解決小組所為之決定，有拘束裝運前檢驗機構及出口人之效力。\n裝運前檢驗監督管理辦法，由經濟部定之。\n",
    "passed_date": "1997-04-15",
    "title": "裝運前檢驗監督管理辦法"
  },
  {
    "article": "20",
    "lyID": "01948",
    "content": "經濟部國際貿易局得應出口人輸出貨品之需要，簽發原產地證明書或加工證明書，並得收取費用。必要時，得委託其他機關、財團法人、工業團體、商業團體或農會、漁會、省級以上之農業合作社及省級以上之農產品產銷協會辦理之。\n工業團體、商業團體或農會、漁會、省級以上之農業合作社及省級以上之農產品產銷協會對於出口貨品亦得簽發原產地證明書或加工證明書。但為履行國際條約、協定及國際組織規範或應外國政府要求之特定原產地證明書，且經經濟部國際貿易局公告者，未經該局核准，不得簽發。\n簽發原產地證明書或加工證明書，不得有下列行為：\n一、未依規定之格式、程序或收費數額簽發。\n二、未經核准簽發前項但書之特定原產地證明書。\n三、未依規定保存文件。\n四、未保守出口人之營業秘密。\n五、其他有損害我國商譽或擾亂貿易秩序之行為。\n原產地證明書及加工證明書之格式、原產地認定基準、加工證明書核發基準、第一項委託及終止委託之條件、第二項辦理簽發與核准簽發之條件、申請時應檢附之文件、簽發程序、收費數額、文件保存期限及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2009-12-15",
    "title": "原產地或加工證明書之監督管理"
  },
  {
    "article": "21",
    "lyID": "01948",
    "content": "為拓展貿易，因應貿易情勢，支援貿易活動，主管機關得設立推廣貿易基金，就出進口人輸出入之貨品，由海關統一收取最高不超過輸出入貨品價格萬分之四．二五之推廣貿易服務費。但因國際條約、協定、慣例或其他特定原因者，得予免收。\n推廣貿易服務費之實際收取比率及免收項目範圍，由主管機關擬訂，報請行政院核定。\n第一項基金之運用，應設置推廣貿易基金管理委員會，其委員應包括出進口人代表，且不得少於四分之一。\n推廣貿易基金之收支、保管及運用辦法，由行政院定之。\n",
    "passed_date": "1999-11-30",
    "title": "推廣貿易基金"
  },
  {
    "article": "21",
    "lyID": "01948",
    "content": "依前條第一項收取推廣貿易服務費，應依左列規定辦理：\n一、輸出貨品，以離岸價格為準。\n二、輸入貨品，以關稅完稅價格為準。\n三、輸入貨品，以修理費、裝配費、加工費、租賃費或使用費核估其完稅價格者，以所核估之完稅價格為準。\n",
    "passed_date": "2002-05-14",
    "title": "推廣貿易服務費之收取"
  },
  {
    "article": "21",
    "lyID": "01948",
    "content": "左列輸出入貨品，得向海關申請退還已繳納或溢繳之推廣貿易服務費：\n一、輸出入貨品在通關程序中，因故退關或退運出口者。\n二、因誤寫、誤算、誤收等情形致溢收者。\n三、出口人於貨品放行後，依法令規定准予修改報單出口貨價者。\n前項應予退還之金額未逾新臺幣一百元者，不予退還。\n",
    "passed_date": "2002-05-14",
    "title": "推廣貿易服務費之退還"
  },
  {
    "article": "22",
    "lyID": "01948",
    "content": "主管機關應協助出進口廠商，主動透過與外國諮商或談判，排除其在外國市場遭遇之不公平貿易障礙。\n",
    "passed_date": "1993-01-14",
    "title": "排除不公平貿易障礙"
  },
  {
    "article": "23",
    "lyID": "01948",
    "content": "為因應貿易推廣之需要，行政院得指定有關機關推動輸出保險、出進口融資、航運發展及其他配合輔導措施。\n",
    "passed_date": "1999-11-30",
    "title": "貿易輔導措施"
  },
  {
    "article": "24",
    "lyID": "01948",
    "content": "經濟部國際貿易局因管理需要，得通知出進口人提供其業務上有關之文件或資料，必要時並得派員檢查之，出進口人不得拒絕；檢查時檢查人應出示執行職務之證明文件，其未出示者，被檢查者得拒絕之。\n",
    "passed_date": "1993-01-14",
    "title": "貿易檢查"
  },
  {
    "article": "25",
    "lyID": "01948",
    "content": "業務上知悉或持有他人貿易文件或資料足以防礙他人商業利益者，除供公務上使用外，應保守秘密。\n",
    "passed_date": "1993-01-14",
    "title": "商業秘密"
  },
  {
    "article": "26",
    "lyID": "01948",
    "content": "出進口人應本誠信原則，利用仲裁、調解或和解程序，積極處理貿易糾紛。\n主管機關應積極推動國際貿易爭議之仲裁制度。\n",
    "passed_date": "1993-01-14",
    "title": "貿易糾紛之處理"
  },
  {
    "article": "27",
    "lyID": "01948",
    "content": "輸出入戰略性高科技貨品有下列情形之一者，處五年以下有期徒刑、拘役或科或併科新臺幣一百五十萬元以下罰金：\n一、未經許可，輸往管制地區。\n二、經核發輸入證明文件後，未經許可，於輸入前轉往管制地區。\n三、輸入後，未經許可，擅自變更原申報用途或最終使用人，供作生產、發展核子、生化、飛彈等軍事武器之用。\n法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，其執行業務犯前項之罪者，除處罰其行為人外，對該法人或自然人亦科以前項之罰金。\n",
    "passed_date": "2009-12-15",
    "title": "罰則"
  },
  {
    "article": "27",
    "lyID": "01948",
    "content": "有前條第一項各款所定情形之一者，由經濟部國際貿易局停止其一個月以上一年以下輸出、輸入或輸出入貨品或撤銷其出進口廠商登記。\n",
    "passed_date": "1999-11-30",
    "title": "罰則"
  },
  {
    "article": "27",
    "lyID": "01948",
    "content": "輸出入戰略性高科技貨品有下列情形之一者，經濟部國際貿易局得處新臺幣三萬元以上三十萬元以下罰鍰、停止其一個月以上一年以下輸出、輸入或輸出入貨品或廢止其出進口廠商登記：\n一、未經許可，輸往管制地區以外地區。\n二、經核發輸入證明文件後，未經許可，變更進口人或轉往管制地區以外之第三國家、地區。\n三、輸入後，未經許可，擅自變更原申報用途或最終使用人，而非供作生產、發展核子、生化、飛彈等軍事武器之用。\n違反第十三條第二項規定之特定戰略性高科技貨品，主管機關得予以沒入。\n",
    "passed_date": "2009-12-15",
    "title": "罰則"
  },
  {
    "article": "28",
    "lyID": "01948",
    "content": "出進口人有下列情形之一者，經濟部國際貿易局得予以警告、處新臺幣三萬元以上三十萬元以下罰鍰或停止其一個月以上一年以下輸出、輸入或輸出入貨品：\n一、違反第五條規定，與禁止或管制國家或地區為貿易行為。\n二、違反第六條第一項規定之暫停貨品輸出入行為或其他必要措施。\n三、違反第十一條第二項限制輸出入貨品之規定。\n四、違反第十三條之一第一項規定，未經許可輸出或未經取得出口國之許可文件輸入。\n五、違反第十五條第一項規定，未依輸出入許可證內容辦理輸出入。\n六、有第十七條各款所定禁止行為之一。\n七、違反第二十四條規定，拒絕提供文件、資料或檢查。\n八、違反第二十五條規定，妨害商業利益。\n有前項第一款至第六款規定情形之一，其情節重大者，經濟部國際貿易局除得依前項規定處罰外，並得廢止其出進口廠商登記。\n第二十條之二第二項之工業團體、商業團體或農會、漁會、省級以上之農業合作社及省級以上之農產品產銷協會違反同條第三項規定者，經濟部國際貿易局得予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，其情節重大者，並得停止其一個月以上一年以下簽發原產地證明書或加工證明書。\n",
    "passed_date": "2009-12-15",
    "title": "罰則"
  },
  {
    "article": "29",
    "lyID": "01948",
    "content": "出進口人有第十六條第四項第一款至第五款規定情形之一者，經濟部國際貿易局得視情節輕重，處新臺幣六萬元以上三十萬元以下罰鍰、收回配額或停止該項貨品三個月以上六個月以下輸出、輸入或輸出入，並得取銷實績、停止三個月以上六個月以下申請配額資格或廢止其出進口廠商登記。\n出進口人有第十六條第四項第六款至第八款規定情形之一者，經濟部國際貿易局得予以警告、處新臺幣三萬元以上十五萬元以下罰鍰、收回配額或停止該項貨品一個月以上三個月以下輸出、輸入或輸出入，並得取銷實績或停止一個月以上三個月以下申請配額資格。\n為防止涉嫌違規出進口人規避處分，在稽查期間，經濟部國際貿易局得對其所持配額予以全部或部分暫停讓出或凍結使用。\n",
    "passed_date": "2009-12-15",
    "title": "罰則"
  },
  {
    "article": "30",
    "lyID": "01948",
    "content": "出進口人有下列情形之一者，經濟部國際貿易局得停止其輸出入貨品。但停止原因消失時，應即回復之：\n一、輸出入貨品侵害我國或他國之智慧財產權，有具體事證。\n二、未依第二十一條第一項規定繳納推廣貿易服務費。\n三、自行停業或他遷不明。\n因前項第一款情形而停止輸出入貨品之期間，不得超過一年。\n",
    "passed_date": "2009-12-15",
    "title": "罰則"
  },
  {
    "article": "31",
    "lyID": "01948",
    "content": "依第二十七條之一、第二十七條之二第一項或第二十八條至第三十條規定受停止輸出入貨品之出進口人，其在受處分前已成立之交易行為，經經濟部國際貿易局查明屬實者，仍得辦理該交易行為貨品之輸出入。\n",
    "passed_date": "1999-11-30",
    "title": "罰則"
  },
  {
    "article": "32",
    "lyID": "01948",
    "content": "依第二十七條之一、第二十七條之二第一項或第二十八條至第三十條規定受處分者，得向經濟部國際貿易局聲明異議，要求重審，經濟部國際貿易局應於收到異議書之次日起二十日內決定之；其異議處理程序及辦法，由經濟部定之。\n對前項異議重審結果不服者，得依法提起訴願及行政訴訟。\n",
    "passed_date": "1999-11-30",
    "title": "異議之處理"
  },
  {
    "article": "33",
    "lyID": "01948",
    "content": "（刪除）\n",
    "passed_date": "2009-12-15"
  },
  {
    "article": "34",
    "lyID": "01948",
    "content": "（刪除）\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "35",
    "lyID": "01948",
    "content": "同業公會或法人之年度經費，由推廣貿易基金補助半數以上者，其人事及經費，應受經濟部之輔導監督，並於必要時，赴立法院備詢之。\n",
    "passed_date": "1993-01-14",
    "title": "同業公會或法人之經費"
  },
  {
    "article": "36",
    "lyID": "01948",
    "content": "本法施行細則，由主管機關定之。\n",
    "passed_date": "2009-12-15",
    "title": "施行細則"
  },
  {
    "article": "37",
    "lyID": "01948",
    "content": "本法自公布日施行。但第二十一條有關推廣貿易服務費收取，自八十二年七月一日施行。\n本法修正條文，除中華民國八十六年五月七日修正公布之第六條、第十八條及第二十條之一之施行日期由行政院定之外，自公布日施行。\n",
    "passed_date": "2009-12-15",
    "title": "施行日"
  },
  {
    "article": "2",
    "lyID": "01948",
    "content": "本法所稱貿易，係指貨品或附屬於貨品之智慧財產權之輸出入行為及有關事項。\n前項智慧財產權之範圍，包括商標專用權、專利權、著作權及其他已立法保護之智慧財產權在內。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "3",
    "lyID": "01948",
    "content": "本法所稱出進口人，係指依本法經登記經營貿易業務之出進口廠商，或非以輸出入為常業辦理特定項目貨品之輸出入者。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "6",
    "lyID": "01948",
    "content": "有左列各款情形之一者，主管機關得暫停特定國家或地區或特定貨品之輸出入或採取其他必要措施：\n一、天災、事變或戰爭發生時。\n二、危害國家安全或對公共安全之保障有妨害時。\n三、國內或國際市場特定物資有嚴重匱乏或其價格有劇烈波動時。\n四、與貿易對手國之貿易收支呈現長期及鉅大之不平衡時。\n五、國際條約、協定或國際合作需要時。\n六、外國以違反國際協定或違反公平互惠原則之措施，妨礙我國對該國輸出入，或輸出貨品至我國致使我國直接競爭產業增加負擔並遭受重大損失時。\n前項第一款至第四款或第六款之適用，以對我國經濟貿易之正常發展有不利影響或不利影響之虞者為限。\n主管機關依第一項第四款或第六款暫停輸出入或採行其他必要措施前，應循諮商或談判途徑解決貿易爭端。\n主管機關採取暫停輸出入或其他必要措施者，於原因消失時，應即解除之。\n前條追認規定於本條適用之。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "9",
    "lyID": "01948",
    "content": "公司行號經經濟部國際貿易局登記為出進口廠商者，得經營輸出入業務。\n出進口廠商登記管理辦法，由經濟部定之。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "10",
    "lyID": "01948",
    "content": "非以輸出入為常業之法人、團體或個人，得依經濟部國際貿易局規定辦理特定項目貨品之輸出入。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "13",
    "lyID": "01948",
    "content": "為引進先進國家高科技貨品之需要，經濟部應訂定高科技貨品之輸出入管理辦法。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "15",
    "lyID": "01948",
    "content": "貨品及附屬於貨品之智慧財產權，其輸出及輸入管理辦法，由經濟部定之。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "16",
    "lyID": "01948",
    "content": "輸出入貨品因貿易談判之需要或履行協定、協議，經濟部國際貿易局得對該項貨品之輸出入，採取無償或有償配額或其他因應措施。\n輸出入配額，不得作為質權或強制執行之標的。除特定貨品法令另有規定外，不得轉讓。\n輸出入配額處理辦法，由經濟部依各項貨品之管理需要分別訂定之。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "17",
    "lyID": "01948",
    "content": "出進口人不得有左列之行為：\n一、侵害我國或他國依法保護之智慧財產權。\n二、未依規定標示產地或標示不實。\n三、未依誠實及信用方法履行交易契約。\n四、以不正當方法擾亂貿易秩序。\n五、其他有損害我國商譽或產生貿易障礙之行為。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "18",
    "lyID": "01948",
    "content": "貨品輸入急遽或大量增加，使國內生產相同或直接競爭產品之產業，遭受嚴重損害或有嚴重損害之虞者，有關主管機關、該產業或其所屬公會或相關團體，得向主管機關申請產業受害之調查及進口救濟。\n經濟部為受理受害產業之調查，應組織貿易調查委員會，其組織規程由經濟部另訂之。\n第一項進口救濟案件之處理辦法，由經濟部會同有關機關擬訂，報請行政院核定後發布之。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "20",
    "lyID": "01948",
    "content": "主管機關對輸出、入有關同業公會之業務，應負監督及輔導之責，其監督輔導辦法，由經濟部會同內政部定之。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "21",
    "lyID": "01948",
    "content": "為拓展貿易，因應貿易情勢，支援貿易活動，主管機關得設立推廣貿易基金，就出進口人輸出入之貨品，由海關統一收取最高不超過輸出入貨品價格萬分之五之推廣貿易服務費。\n推廣貿易服務費之實際收取比率，由經濟部報請行政院核定。\n第一項基金之運用，應設置推廣貿易基金管理委員會，其委員應包括出進口人代表，且不得少於四分之一。\n推廣貿易基金之收支、保管及運用辦法，由行政院定之。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "23",
    "lyID": "01948",
    "content": "為因應貿易之特殊情況，行政院得指定有關機關專案推動輸出保險、出進口融資、航運發展及其他配合輔導措施。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "27",
    "lyID": "01948",
    "content": "違反第十三條管制規定輸出入高科技貨品者，處二年以下有期徒刑、拘役或科或併科新台幣三十萬元以下罰金。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "28",
    "lyID": "01948",
    "content": "出進口人有左列情形之一者，處新台幣三萬元以上、三十萬元以下罰鍰；其情節重大者，經濟部國際貿易局並得停止其一個月以上、一年以下輸出入貨品或撤銷其出進口廠商登記：\n一、違反第五條規定與禁止或管制國家或地區為貿易行為者。\n二、違反第六條第一項規定之暫停貨品輸出入行為或其他必要措施者。\n三、違反第十一條第二項規定限制輸出入貨品之規定者。\n四、違反第十五條貨品及附屬於貨品之智慧財產權之輸出或輸入管理辦法者。\n五、違反第十七條規定之禁止行為者。\n六、違反第二十四條規定，拒絕提供文件、資料或檢查者。\n七、違反第二十五條規定，妨害商業利益者。\n出進口人有前項情形之一，情節輕微者，經濟部國際貿易局得予警告。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "29",
    "lyID": "01948",
    "content": "違反第十六條第三項輸出入配額處理辦法者，經濟部國際貿易局得視情節輕重處新台幣三萬元以上三十萬元以下罰鍰、凍結配額、收回配額或停止該項貨品六個月以下輸出入並得取銷實績、停止申請配額資格，或撤銷其出進口廠商登記。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "30",
    "lyID": "01948",
    "content": "出進口人有左列情形之一者，經濟部國際貿易局得暫停其輸出入貨品。但暫停原因消失時，應即回復之：\n一、輸出入貨品仿冒或侵害本國或外國之智慧財產權，經查證屬實者。\n二、未依第二十一條規定繳納推廣貿易服務費者。\n前項暫停輸出入貨品之期間，不得超過一年。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "31",
    "lyID": "01948",
    "content": "依前三條規定受停止輸出入貨品之出進口人，其在受處分前已成立之交易行為，經經濟部國際貿易局查明屬實者，仍得辦理該交易行為貨品之輸出入。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "32",
    "lyID": "01948",
    "content": "依第二十八條至第三十條規定受處分者，得向經濟部國際貿易局聲明異議，要求重審，經濟部國際貿易局應於收到異議書之次日起二十日內決定之。其異議處理程序及辦法，由經濟部定之。\n對前項異議重審結果不服者，得依法提起訴願、再訴願及行政訴訟。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "33",
    "lyID": "01948",
    "content": "依本法所處之罰鍰，經通知限期繳納，逾期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "34",
    "lyID": "01948",
    "content": "加工出口區及科學工業園區有關貿易事項，適用本法之規定。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "36",
    "lyID": "01948",
    "content": "本法施行細則由經濟部擬訂，報請行政院核定後發布之。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "37",
    "lyID": "01948",
    "content": "本法自公布日施行。但第二十一條有關推廣貿易服務費收取，自八十二年七月一日起實施。\n",
    "passed_date": "1993-01-14"
  },
  {
    "article": "6",
    "lyID": "01948",
    "content": "有左列各款情形之一者，主管機關得暫停特定國家或地區或特定貨品之輸出入或採取其他必要措施：\n一、天災、事變或戰爭發生時。\n二、危害國家安全或對公共安全之保障有妨害時。\n三、國內或國際市場特定物資有嚴重匱乏或其價格有劇烈波動時。\n四、國際收支發生嚴重失衡或有嚴重失衡之虞時。\n五、國際條約、協定或國際合作需要時。\n六、外國以違反國際協定或違反公平互惠原則之措施，妨礙我國輸出入時。\n前項第一款至第四款或第六款之適用，以對我國經濟貿易之正常發展有不利影響或不利影響之虞者為限。\n主管機關依第一項第四款或第六款暫停輸出入或採行其他必要措施前，應循諮商或談判途徑解決貿易爭端。\n主管機關採取暫停輸出入或其他必要措施者，於原因消失時，應即解除之。\n前條追認規定於本條適用之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "18",
    "lyID": "01948",
    "content": "貨品因輸入增加，致國內生產相同或直接競爭產品之產業，遭受嚴重損害或有嚴重損害之虞者，有關主管機關、該產業或其所屬公會或相關團體，得向主管機關申請產業受害之調查及進口救濟。\n經濟部為受理受害產業之調查，應組織貿易調查委員會，其組織規程由經濟部另訂之。\n第一項進口救濟案件之處理辦法，由經濟部會同有關機關擬訂，報請行政院核定後發布之。其屬主管機關依世界貿易組織紡織品及成衣協定公告指定之紡織品進口救濟案件處理辦法，由經濟部擬訂，報請行政院核定後發布之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "37",
    "lyID": "01948",
    "content": "本法自公布日施行。但第二十一條有關推廣貿易服務費收取，自八十二年七月一日起實施。\n本法修正條文第六條、第十八條及第二十條之一施行日期，由行政院定之。\n",
    "passed_date": "1997-04-15"
  },
  {
    "article": "2",
    "lyID": "01948",
    "content": "本法所稱貿易，係指貨品之輸出入行為及有關事項。\n前項貨品，包括附屬其上之商標專用權、專利權、著作權及其他已立法保護之智慧財產權。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "13",
    "lyID": "01948",
    "content": "為確保國家安全，履行國際合作及協定，加強管理戰略性高科技貨品之輸出入及流向，以利引進高科技貨品之需要，其輸出入應符合左列規定：\n一、非經許可不得輸出。\n二、經核發輸入證明文件者，非經許可不得變更進口人或轉任第三國家、地區。\n三、應據實申報用途，非經核准不得擅自變更。\n輸往管制地區之特定戰略性高科技貨品，非經許可不得經由我國通商口岸過境、轉運或進儲保稅倉庫。\n前二項貨品之種類、管制地區，由主管機關會商有關機關後公告之。\n第一項及第二項許可之申請條件與程序、輸出入、過境、轉運或進儲保稅倉庫之管理、輸出入用途之申報、變更與限制及其他應遵行事項，由主管機關會商有關機關訂定辦法管理之。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "15",
    "lyID": "01948",
    "content": "出進口人輸出入依本法規定限制輸出入之貨品或依第十條規定辦理特定貨品之輸出入，經核發輸出入許可證者，應依許可證內容辦理輸出入。\n貨品輸出入許可證之核發、更改及有效期限、產地標示、商標申報及其他輸出入管理應遵行事項之管理辦法，由主管機關定之。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "16",
    "lyID": "01948",
    "content": "因貿易談判之需要或履行協定、協議，經濟部國際貿易局得對貨品之輸出入數量，採取無償或有償配額或其他因應措施。\n前項輸出入配額措施，國際經貿組織規範、協定、協議、貿易談判承諾事項或法令另有規定者，依其規定；未規定者，應公開標售。\n出進口人輸出入受配額限制之貨品，不得有左列行為：\n一、偽造、變造配額有關文件或使用該文件。\n二、違規轉運或規避稽查。\n三、不當利用配額致破壞貿易秩序或違反對外協定或協議。\n四、逃避配額管制。\n五、未依海外加工核准事項辦理。\n六、利用配額有申報不實情事。\n七、其他妨害配額管理之不當行為。\n輸出入配額，不得作為質權或強制執行之標的。除特定貨品法令另有規定外，無償配額不得轉讓。\n輸出入配額之分配方式、程序、數量限制、利用期限、受配出進口人之義務及其有關配額處理管理事項，由主管機關依各項貨品之管理需要分別訂定辦法管理之。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "17",
    "lyID": "01948",
    "content": "出進口人不得有左列之行為：\n一、侵害我國或他國依法保護之智慧財產權。\n二、未依規定標示來源識別、產地或標示不實。\n三、未依規定申報商標或申報不實。\n四、使用不實之輸出入許可證或相關貿易許可、證明文件。\n五、未依誠實及信用方法履行交易契約。\n六、以不正當方法擾亂貿易秩序。\n七、其他有損害我國商譽或產生貿易障礙之行為。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "27",
    "lyID": "01948",
    "content": "輸出入戰略性高科技貨品有左列情形之一者，處二年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金：\n一、未經許可輸往管制地區。\n二、經核發輸入證明文件後，未經許可於輸入前轉往管制地區。\n三、輸入後未經許可擅自變更原申報用途，供作生產、發展核子、生化、飛彈等軍事武器之用。\n法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯前項之罪者，除處罰其行為人外，對該法人或自然人亦科以前項之罰金。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "27",
    "lyID": "01948",
    "content": "輸出入戰略性高科技貨品有左列情形之一者，經濟部國際貿易局得處新臺幣三萬元以上三十萬元以下罰鍰或停止其一個月以上一年以下輸出、輸入或輸出入貨品或撤銷其出進口廠商登記：\n一、未經許可輸往管制地區以外地區。\n二、經核發輸入證明文件後，未經許可變更進口人或轉往管制地區以外之第三國家、地區。\n三、輸入後未經許可擅自變更原申報用途，而非供作生產、發展核子、生化、飛彈等軍事武器之用。\n違反第十三條第二項規定之特定戰略性高科技貨品，海關得予扣押，經主管機關會商有關機關後視需要退運或沒入。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "28",
    "lyID": "01948",
    "content": "出進口人有左列情形之一者，經濟部國際貿易局得予以警告或處新臺幣三萬元以上三十萬元以下罰鍰或停止其一個月以上一年以下輸出、輸入或輸出入貨品：\n一、違反第五條規定與禁止或管制國家或地區為貿易行為。\n二、違反第六條第一項規定之暫停貨品輸出入行為或其他必要措施者。\n三、違反第十一條第二項限制輸出入貨品之規定。\n四、違反第十五條第一項規定，未依輸出入許可證內容辦理輸出入。\n五、有第十七條各款所定禁止行為之一。\n六、違反第二十四條規定，拒絕提供文件、資料或檢查。\n七、違反第二十五條規定，妨害商業利益。\n有前項第一款至第五款規定情形之一，其情節重大者，經濟部國際貿易局除得依前項處罰外，並得撤銷其出進口廠商登記。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "29",
    "lyID": "01948",
    "content": "出進口人有第十六條第三項第一款至第四款規定情形之一者，經濟部國際貿易局得視情節輕重處新臺幣六萬元以上三十萬元以下罰鍰、收回配額或停止該項貨品三個月以上六個月以下輸出、輸入、輸出入，並得取銷實績、停止申請配額資格，或撤銷其出進口廠商登記。\n出進口人有第十六條第三項第五款至第七款規定情形之一者，經濟部國際貿易局得予以警告或處新臺幣三萬元以上十五萬元以下罰鍰、收回配額或停止該項貨品一個月以上三個月以下輸出、輸入、輸出入，並得取銷實績、停止申請配額資格。\n為防止涉嫌違規出進口人規避處分，在稽查期間，經濟部國際貿易局得對其所持之配額予以全部或部分暫停讓出或凍結使用。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "30",
    "lyID": "01948",
    "content": "出進口人有左列情形之一者，經濟部國際貿易局得暫停其輸出入貨品。但暫停原因消失時，應即回復之：\n一、輸出入貨品仿冒或侵害我國或他國之智慧財產權，有具體事證。\n二、未依第二十一條第一項規定繳納推廣貿易服務費者。\n因前項第一款情形而暫停輸出入貨品之期間，不得超過一年。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "9",
    "lyID": "01948",
    "content": "公司、行號經經濟部國際貿易局登記為出進口廠商者，得經營輸出入業務。\n公司、行號申請登記為出進口廠商前，應先向經濟部國際貿易局申請預查公司、行號之英文名稱；預查之英文名稱經核准者，保留期間為六個月。\n出進口廠商經經濟部國際貿易局撤銷或廢止出進口廠商登記者，自撤銷或廢止日起，二年內不得重新申請登記。\n出進口廠商歇業、解散或經有關主管機關撤銷或廢止依相關法律所為之登記者，經濟部國際貿易局得註銷其出進口廠商登記。\n出進口廠商登記管理辦法，由經濟部定之。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "16",
    "lyID": "01948",
    "content": "因貿易談判之需要或履行協定、協議，經濟部國際貿易局得對貨品之輸出入數量，採取無償或有償配額或其他因應措施。\n前項輸出入配額措施，國際經貿組織規範、協定、協議、貿易談判承諾事項或法令另有規定者，依其規定；未規定者，應公開標售。\n第一項有償配額，指由經濟部國際貿易局與有關機關協商後公告，以公開標售或依一定費率收取配額管理費之有償方式處理配額。\n出進口人輸出入受配額限制之貨品，不得有左列行為：\n一、偽造、變造配額有關文件或使用該文件。\n二、違規轉運或規避稽查。\n三、不當利用配額致破壞貿易秩序或違反對外協定或協議。\n四、逃避配額管制。\n五、未依海外加工核准事項辦理。\n六、利用配額有申報不實情事。\n七、其他妨害配額管理之不當行為。\n輸出入配額，不得作為質權或強制執行之標的。除特定貨品法令另有規定外，無償配額不得轉讓。\n輸出入配額之分配方式、程序、數量限制、利用期限、受配出進口人之義務及其有關配額處理管理事項，由主管機關依各項貨品之管理需要分別訂定辦法管理之。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "18",
    "lyID": "01948",
    "content": "貨品因輸入增加，致國內生產相同或直接競爭產品之產業，遭受嚴重損害或有嚴重損害之虞者，有關主管機關、該產業或其所屬公會或相關團體，得向主管機關申請產業受害之調查及進口救濟。\n經濟部為受理受害產業之調查，應組織貿易調查委員會；其組織規程，由經濟部另定之。\n第一項進口救濟案件之處理辦法，由經濟部會同有關機關擬訂，報請行政院核定後發布之。其屬主管機關依世界貿易組織紡織品及成衣協定公告指定之紡織品進口救濟案件處理辦法，由經濟部擬訂，報請行政院核定後發布之。\n主管機關對貨品進口救濟案件實施進口救濟措施者，期滿後二年內不得再實施進口救濟措施；其救濟措施期間超過二年者，從其期間。\n符合左列規定情形之一，主管機關於必要時，得對同一貨品再實施一百八十日以內之進口救濟措施，不受前項規定之限制：\n一、原救濟措施在一百八十日以內者。\n二、原救濟措施自實施之日起已逾一年者。\n三、再實施進口救濟措施之日前五年內，未對同一貨品採行超過二次之進口救濟措施者。\n主管機關依第三項或前項規定對貨品或紡織品進口救濟案件為產業受害不成立或產業受害成立而不予救濟之決定後一年內，不得就該案件再受理申請。但有正當理由者，不在此限。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "20",
    "lyID": "01948",
    "content": "主管機關對輸出、入有關同業公會之業務，應負監督及輔導之責；其監督輔導辦法，由經濟部會同內政部定之。\n主管機關為拓展貿易，得補助公司、行號以外之法人、團體辦理推廣貿易業務；其受補助對象之資格限制、申請程序、補助標準、考核方式及其他應遵行事項之辦法，由主管機關定之。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "20",
    "lyID": "01948",
    "content": "經濟部國際貿易局得應出口人輸出貨品之需要，簽發原產地證明書，並得收取費用。必要時，得委託其他機關、財團法人、工業團體或商業團體辦理之。\n工業團體、商業團體對於出口貨品亦得簽發原產地證明書。但為履行國際條約、協定及國際組織規範或應外國政府要求之特定原產地證明書，且經經濟部國際貿易局公告者，未經該局委託不得簽發。\n簽發原產地證明書不得有左列行為：\n一、未依規定之格式、程序或收費數額簽發原產地證明書。\n二、未受委託簽發第二項但書之特定原產地證明書。\n三、未依規定保存文件。\n四、未保守出口人之營業秘密。\n五、其他有損害我國商譽或擾亂貿易秩序之行為。\n原產地證明書之格式、原產地認定基準、委託及終止委託之條件、申請時應檢附之文件、簽發程序、收費數額、文件保存期限及其他應遵行事項，由主管機關訂定辦法管理之。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "28",
    "lyID": "01948",
    "content": "出進口人有左列情形之一者，經濟部國際貿易局得予以警告或處新臺幣三萬元以上三十萬元以下罰鍰或停止其一個月以上一年以下輸出、輸入或輸出入貨品：\n一、違反第五條規定與禁止或管制國家或地區為貿易行為。\n二、違反第六條第一項規定之暫停貨品輸出入行為或其他必要措施者。\n三、違反第十一條第二項限制輸出入貨品之規定。\n四、違反第十五條第一項規定，未依輸出入許可證內容辦理輸出入。\n五、有第十七條各款所定禁止行為之一。\n六、違反第二十四條規定，拒絕提供文件、資料或檢查。\n七、違反第二十五條規定，妨害商業利益。\n有前項第一款至第五款規定情形之一，其情節重大者，經濟部國際貿易局除得依前項處罰外，並得撤銷其出進口廠商登記。\n第二十條之二第二項之工業團體、商業團體違反同條第三項規定時，經濟部國際貿易局得予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，其情節重大者，並得停止其一個月以上一年以下簽發原產地證明書。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "29",
    "lyID": "01948",
    "content": "出進口人有第十六條第四項第一款至第四款規定情形之一者，經濟部國際貿易局得視情節輕重處新臺幣六萬元以上三十萬元以下罰鍰、收回配額或停止該項貨品三個月以上六個月以下輸出、輸入、輸出入，並得取銷實績、停止申請配額資格，或撤銷其出進口廠商登記。\n出進口人有第十六條第四項第五款至第七款規定情形之一者，經濟部國際貿易局得予以警告或處新臺幣三萬元以上十五萬元以下罰鍰、收回配額或停止該項貨品一個月以上三個月以下輸出、輸入、輸出入，並得取銷實績、停止申請配額資格。\n為防止涉嫌違規出進口人規避處分，在稽查期間，經濟部國際貿易局得對其所持之配額予以全部或部分暫停讓出或凍結使用。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "30",
    "lyID": "01948",
    "content": "出進口人有左列情形之一者，經濟部國際貿易局得暫停其輸出入貨品。但暫停原因消失時，應即回復之：\n一、輸出入貨品仿冒或侵害我國或他國之智慧財產權，有具體事證。\n二、未依第二十一條第一項規定繳納推廣貿易服務費。\n三、自行停業或他遷不明。\n因前項第一款情形而暫停輸出入貨品之期間，不得超過一年。\n",
    "passed_date": "2002-05-14"
  },
  {
    "article": "20",
    "lyID": "01948",
    "content": "經濟部國際貿易局得應出口人輸出貨品之需要，簽發原產地證明書，並得收取費用。必要時，得委託其他機關、財團法人、工業團體、商業團體或農、漁會、省級以上之農業合作社及農產品產銷協會辦理之。但為履行國際條約、協定及國際組織規範或應外國政府要求之特定原產地證明書，且經經濟部國際貿易局公告者，未經該局委託不得簽發。\n簽發原產地證明書不得有下列行為：\n一、未依規定之格式、程序或收費數額簽發原產地證明書。\n二、未受委託簽發第一項但書之特定原產地證明書。\n三、未依規定保存文件。\n四、未保守出口人之營業秘密。\n五、其他有損害我國商譽或擾亂貿易秩序之行為。\n原產地證明書之格式、原產地認定基準、委託及終止委託之條件、申請時應檢附之文件、簽發程序、收費數額、文件保存期限及其他應遵行事項，由主管機關訂定辦法管理之。\n",
    "passed_date": "2006-12-22"
  },
  {
    "article": "20",
    "lyID": "01948",
    "content": "經濟部國際貿易局得應出口人輸出貨品之需要，簽發原產地證明書，並得收取費用。必要時，得委託其他機關、財團法人、工業團體、商業團體或農會、漁會、省級以上之農業合作社及省級以上之農產品產銷協會辦理之。\n工業團體、商業團體或農會、漁會、省級以上之農業合作社及省級以上之農產品產銷協會對於出口貨品亦得簽發原產地證明書。但為履行國際條約、協定及國際組織規範或應外國政府要求之特定原產地證明書，且經經濟部國際貿易局公告者，未經該局核准不得簽發。\n簽發原產地證明書不得有下列行為：\n一、未依規定之格式、程序或收費數額簽發原產地證明書。\n二、未受核准簽發第二項但書之特定原產地證明書。\n三、未依規定保存文件。\n四、未保守出口人之營業秘密。\n五、其他有損害我國商譽或擾亂貿易秩序之行為。\n原產地證明書之格式、原產地認定基準、第一項委託及終止委託之條件、第二項辦理簽發及核准簽發之條件、申請時應檢附之文件、簽發程序、收費數額、文件保存期限及其他應遵行事項，由主管機關訂定辦法管理之。\n",
    "passed_date": "2007-06-15"
  },
  {
    "article": "28",
    "lyID": "01948",
    "content": "出進口人有左列情形之一者，經濟部國際貿易局得予以警告或處新臺幣三萬元以上三十萬元以下罰鍰或停止其一個月以上一年以下輸出、輸入或輸出入貨品：\n一、違反第五條規定與禁止或管制國家或地區為貿易行為。\n二、違反第六條第一項規定之暫停貨品輸出入行為或其他必要措施者。\n三、違反第十一條第二項限制輸出入貨品之規定。\n四、違反第十五條第一項規定，未依輸出入許可證內容辦理輸出入。\n五、有第十七條各款所定禁止行為之一。\n六、違反第二十四條規定，拒絕提供文件、資料或檢查。\n七、違反第二十五條規定，妨害商業利益。\n有前項第一款至第五款規定情形之一，其情節重大者，經濟部國際貿易局除得依前項處罰外，並得撤銷其出進口廠商登記。\n第二十條之二第二項之工業團體、商業團體或農會、漁會、省級以上之農業合作社及省級以上之農產品產銷協會違反同條第三項規定時，經濟部國際貿易局得予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，其情節重大者，並得停止其一個月以上一年以下簽發原產地證明書。\n",
    "passed_date": "2007-06-15"
  },
  {
    "article": "18",
    "lyID": "01948",
    "content": "貨品因輸入增加，致國內生產相同或直接競爭產品之產業，遭受嚴重損害或有嚴重損害之虞者，有關主管機關、該產業或其所屬公會或相關團體，得向主管機關申請產業受害之調查及進口救濟。\n第一項進口救濟案件之處理辦法，由經濟部會同有關機關定之。\n主管機關對貨品進口救濟案件實施進口救濟措施者，期滿後二年內不得再實施進口救濟措施；其救濟措施期間超過二年者，從其期間。\n符合下列規定情形之一者，主管機關於必要時，得對同一貨品再實施一百八十日以內之進口救濟措施，不受前項規定之限制：\n一、原救濟措施在一百八十日以內。\n二、原救濟措施自實施之日起已逾一年。\n三、再實施進口救濟措施之日前五年內，未對同一貨品採行超過二次之進口救濟措施。\n主管機關依第三項或前項規定對貨品進口救濟案件為產業受害不成立或產業受害成立而不予救濟之決定後一年內，不得就該案件再受理申請。但有正當理由者，不在此限。\n",
    "passed_date": "2009-12-15"
  }
]