[
  {
    "article": "1",
    "content": "為防制毒性化學物質污染環境或危害人體健康，特制定本法；本法未規定者，適用其他有關法令之規定。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "2",
    "content": "本法專用名詞定義如下：\n一、毒性化學物質：指人為產製或於產製過程中衍生之化學物質，經中央主管機關公告者。其分類如下：\n　（一）第一類毒性化學物質：化學物質在環境中不易分解或因生物蓄積、生物濃縮、生物轉化等作用，致污染環境或危害人體健康者。\n　（二）第二類毒性化學物質：化學物質有致腫瘤、生育能力受損、畸胎、遺傳因子突變或其他慢性疾病等作用者。\n　（三）第三類毒性化學物質：化學物質經暴露，將立即危害人體健康或生物生命者。\n　（四）第四類毒性化學物質：化學物質有污染環境或危害人體健康之虞者。\n二、運作：對化學物質進行製造、輸入、輸出、販賣、運送、使用、貯存或廢棄等行為。\n三、污染環境：因化學物質之運作而改變空氣、水或土壤品質，致影響其正常用途，破壞自然生態或損害財物。\n四、釋放量：化學物質因運作而流布於空氣、水或土壤中之總量。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "3",
    "content": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "4",
    "content": "主管機關得指定或委託專責機關，辦理毒性化學物質管理之研究、人員訓練、危害評估及預防有關事宜。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "5",
    "content": "中央主管機關得依化學物質之毒理特性，公告為第一類、第二類、第三類或第四類毒性化學物質。\n第一類、第二類及第三類毒性化學物質，中央主管機關得限制或禁止其有關之運作。\n第四類毒性化學物質之運作，除應依本法及中央主管機關規定申報運作紀錄、釋放量紀錄、該毒性化學物質之毒理相關資料及適用第二十三條、第二十九條、第三十三條及第三十四條規定外，不受本法其他規定之限制。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "6",
    "content": "毒性化學物質之運作及其釋放量，運作人應依中央主管機關之規定作成紀錄，妥善保存備查；主管機關得令其定期申報紀錄。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "7",
    "content": "第一類及第二類毒性化學物質之運作，中央主管機關得會商目的事業主管機關以釋放總量管制方式管制之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "8",
    "content": "第三類毒性化學物質之運作人，應依中央主管機關規定，檢送該毒性化學物質之毒理相關資料、危害預防及應變計畫，送請當地主管機關備查，並公開供民眾查閱。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "9",
    "content": "毒性化學物質之運作，除法律另有規定外，應依照中央主管機關公告或審定之方法行之。\n前項公告，由中央主管機關會商有關機關後為之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "10",
    "content": "毒性化學物質經科學技術或實地調查研究，證實原公告之管理事項已不合需要時，中央主管機關應即公告變更或註銷之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "11",
    "content": "中央主管機關得指定應申請核發許可證或登記備查之毒性化學物質運作行為。\n經指定應申請核發許可證之運作行為，運作人應提出該物質之成分、性能、管理方法及有關資料，向主管機關申請審查，核發許可證後，始得運作。\n經指定應登記備查之運作行為，運作人應依中央主管機關規定提送相關資料，報請主管機關登記備查後，始得運作。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "12",
    "content": "中央主管機關應公告指定運作人對其運作風險投保第三人責任險；其保險契約項目及內容，由中央主管機關會商相關機關後定之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "13",
    "content": "許可證之有效期間為五年，期滿六個月前，得向原發證機關申請核准展延，每次展延不得超過五年。\n前項許可證有效期間內，為防制毒性化學物質污染環境或危害人體健康，主管機關得變更許可事項或撤銷之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "14",
    "content": "經依本法規定撤銷許可證、撤銷登記或勒令歇業者，毒性化學物質運作人二年內不得申請該毒性化學物質運作之許可證或登記。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "15",
    "content": "毒性化學物質之容器、包裝或其運作場所及設施等，應依中央主管機關之規定，標示其毒性及污染防制有關事項，並備該毒性化學物質之物質安全資料表。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "16",
    "content": "毒性化學物質之製造、使用及貯存，應依規定設置專業技術管理人員，從事毒性化學物質之污染防制、危害預防及緊急防治。\n前項專業技術管理人員之資格、證照取得及撤銷、訓練、人數、執行業務及其設置管理辦法，由中央主管機關定之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "17",
    "content": "毒性化學物質之運作過程中，應維持其防止排放或洩漏設施之正常操作，並備有應變器材；其偵測及警報設備之設置之操作，並應符合中央主管機關之規定。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "18",
    "content": "毒性化學物質停止運作期間超過一個月者，負責人應自停止運作之日起三十日內，將所剩之毒性化學物質列冊報請主管機關核准，並依下列方式處理之：\n一、退回原製造或販賣者。\n二、販賣或轉讓他人。\n三、退運出口。\n四、依廢棄物清理法處置。\n五、其他經中央主管機關公告或審定之方式。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "19",
    "content": "毒性化學物質之運作，有下列情形之一者，視為停止運作：\n一、未經主管機關核准，中止運作一年以上者。\n二、中止運作六個月以上，經主管機關認定有污染環境或危害人體健康之虞者。\n三、依本法規定撤銷其許可證、撤銷登記或勒令歇業者。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "20",
    "content": "毒性化學物質運送之安全裝備、申報、許可、檢驗、檢查等管理辦法，由中央主管機關會同有關機關定之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "21",
    "content": "經依第十一條第一項指定之運作行為，運作人不得將該毒性化學物質販賣或轉讓予未經依第十一條第二項、第三項規定取得許可證、登記備查或依第二十七條第二項取得核可者。但事先報經主管機關核准者，不在此限。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "22",
    "content": "毒性化學物質，有下列情形之一者，運作人應立即採取緊急防治措施，並至遲於一小時內，報知當地主管機關：\n一、因洩漏、化學反應或其他突發事故而污染運作場所周界外之環境者。\n二、於運送過程中，發生突發事故而有污染環境或危害人體健康之虞者。\n前項情形，主管機關除命其採取必要措施外，並得命其停止與該事故有關之部分或全部運作。\n第一項運作人除應於事故發生後，依相關規定負責清理之，並依規定製作書面調查處理報告，報請當地主管機關備查。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "23",
    "content": "主管機關得派員攜帶證明文件，進入公私場所，查核毒性化學物質之運作、有關物品、場所或命提供有關資料；必要時，得出具收據，抽取毒性化學物質或有關物品之樣品，實施檢驗，並得暫行封存，由負責人保管。\n前項抽取之樣品，應儘速檢驗，並得委託經中央主管機關審查合格之檢驗測定機構為之，其期間不得超過一個月。但經中央主管機關核准者，不在此限。\n前項檢驗測定機構應具備之條件、設施、許可證之申請、審查程序、核（換）發、撤銷、廢止、停業、復業、查核、評鑑程序及其他應遵行事項之管理辦法，由中央主管機關定之。\n毒性化學物質檢測之方法及品質管制事項，由中央主管機關指定公告之。\n",
    "passed_date": "2002-05-17"
  },
  {
    "article": "24",
    "content": "依前條查核之毒性化學物質或有關物品，依查核結果，為下列處分：\n一、有違反本法規定之情事，依本法規定處罰；其毒性化學物質或有關物品，得沒入後處理之或令運作人限期依廢棄物清理法規定清理之。\n二、封存之毒性化學物質或有關物品經認定為廢棄物者，得令運作人限期依廢棄物清理法規定清理之。經認定得改善或改製其他物質者，啟封交還並限期督促改善或改製；逾期未改善或改製者，得沒入後處理之或令運作人限期依廢棄物清理法規定清理之。\n三、未違反本法之規定，即予啟封交還。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "25",
    "content": "毒性化學物質之污染改善，由各目的事業主管機關輔導之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "26",
    "content": "政府機關或學術機構，運作毒性化學物質，依下列方式之一管理之：\n一、由該管中央機關會同中央主管機關另定辦法。\n二、由該管中央機關就個別運作事項提出管理方式，經中央主管機關同意者。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "27",
    "content": "中央主管機關得依管理需要，公告毒性化學物質運作之最低管制限量。\n毒性化學物質之運作，其運作量低於前項限量並報經當地主管機關核可者，不受第八條、第十一條、第十六條及第十七條規定之限制。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "28",
    "content": "違反第五條第二項之限制或禁止規定，或未依第十一條第二項規定取得許可證而擅自運作，或未依第十一條第三項規定登記備查而擅自運作，或不遵行主管機關依第二十二條第二項所為之命令，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科新臺幣一千萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以下罰金；致危害人體健康導致疾病者，處三年以下有期徒刑，得併科新臺幣四百萬元以下罰金。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "29",
    "content": "有下列情形之一者，處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以下罰金：\n一、違反第五條第二項之限制或禁止規定致嚴重污染環境者。\n二、未依第十一條第二項規定取得許可證，擅自運作或未依許可證所列事項運作，致嚴重污染環境者。\n三、未依第十一條第三項規定登記備查，擅自運作，致嚴重污染環境者。\n四、不遵行主管機關依第二十二條第二項所為之命令者。\n五、依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "30",
    "content": "不遵行主管機關依本法所為停工、停業或歇業之命令者，處一年以下有期徒刑、拘役或科或併科新臺幣五百萬元以下罰金。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "31",
    "content": "法人之負責人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯第二十八條或第二十九條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。但法人之負責人或自然人對於違反行為之發生，已盡力防止者，不在此限。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "32",
    "content": "有下列情形之一者，處新臺幣一百萬元以上五百萬元以下罰鍰，並令其限期改善；逾期不改善者，得令其停工或停業；必要時，並得勒令歇業、撤銷登記或撤銷其許可證：\n一、違反第五條第二項之限制或禁止規定者。\n二、未依第十一條第二項規定取得許可證而擅自運作者。\n三、未依第十二條規定對其運作風險投保第三人責任險者。\n四、違反第十七條規定而污染環境者。\n五、違反第十八條規定者。\n六、違反第二十二條第一項、第二項規定或未依同條第三項規定負責清理者。\n七、經主管機關依第二十四條第一款或第二款令其限期清理，逾期不清理者。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "33",
    "content": "規避、妨礙或拒絕主管機關依第二十三條第一項之查核、命令、抽樣檢驗或封存保管者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "34",
    "content": "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並令其限期改善；逾期不改善者，得令其停工或停業；必要時，並得勒令歇業、撤銷、廢止登記或撤銷、廢止其許可證：\n一、依第五條第三項、第六條或第二十二條第三項規定，有報告、記錄或申報義務，不依規定報告、記錄或申報者。\n二、違反第十一條第三項，未依規定登記備查而擅自運作者。\n三、違反第十七條規定者。\n四、違反依第二十條或依第二十三條第三項所定之辦法者。\n五、違反第二十一條規定者。\n",
    "passed_date": "2002-05-17"
  },
  {
    "article": "35",
    "content": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，並令其限期改善；逾期不改善者，得命其停工或停業；必要時，並得勒令歇業、撤銷登記或撤銷其許可證：\n一、違反第七條之釋放總量管制方式運作者。\n二、未依第八條規定提供資料或提送資料不實者。\n三、違反第九條第一項規定者。\n四、未依第十一條第二項核發許可證所列事項運作者。\n五、違反第十五條規定者。\n六、違反依第十六條第二項所定之辦法者。\n七、違反第二十七條第二項規定未經核可而擅自運作者。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "36",
    "content": "本法所定之處罰，在中央由行政院環境保護署為之；在直轄市由直轄市政府為之；在縣（市）由縣（市）政府為之。\n",
    "passed_date": "1999-11-30"
  },
  {
    "article": "37",
    "content": "依本法通知限期改善或申報者，其改善或申報期間，除因事實需要且經中央主管機關核准外，不得超過三十日。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "38",
    "content": "依本法所處之罰鍰，經通知限期繳納，逾期仍未繳納者，移送法院強制執行。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "39",
    "content": "未經公告為毒性化學物質前已運作者，經中央主管機關公告後，運作人應於公告規定期間內，依本法取得許可證或登記備查後，始得繼續為之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "40",
    "content": "主管機關對於申請毒性化學物質運作許可之審查、檢驗及核發證照，與專業技術管理人員資格之審查及核發證照，得分別收取審查、檢驗及證照費。\n前項收費標準，由中央主管機關擬訂，報請行政院核定之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "41",
    "content": "依本法所為之審查、查核及抽樣檢驗，涉及國防或工商機密者，應予保密。但有關化學物質之物理、化學、毒理及安全相關資料，不在此限。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "42",
    "content": "凡運作人或負責人符合下列條件者，中央主管機關應訂定辦法獎勵之：\n一、連續十年未違反本法規定者。\n二、致力毒性化學物質之預防及設備改善績效卓著者。\n三、發明或改良降低毒性化學物質製造、運送、貯存、使用時所產生危險或污染之方法，足資推廣者。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "43",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "44",
    "content": "本法自公布日施行。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "1",
    "content": "為防制毒性化學物質污染環境，危害人體健康，特制定本法；本法未規定者，適用其他有關法令之規定。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "2",
    "content": "本法專用名詞定義如左：\n一、毒性化學物質：指工業上產、製、使用之有毒化學物質，經中央主管機關公告者。\n二、運作：對化學物質進行製造、輸入、輸出、販賣、運送、使用、貯存、棄置等行為。\n三、污染環境：因化學物質之運作而變更空氣、水或土壤品質，致影響其正常用途、破壞自然生態或損害財物。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "3",
    "content": "本法所稱主管機關：在中央為行政院環境保護署：在省為環境保護處；在直轄市為環境保護局；在縣（市）為縣（市）政府。\n",
    "passed_date": "1988-10-27"
  },
  {
    "article": "4",
    "content": "毒性化學物質之運作，除法律另有規定外，應依照中央主管機關公告或審定之方法行之。\n前項公告，中央主管機關會商有關機關後為之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "5",
    "content": "化學物質有左列情形之一者，中央主管機關應立即公告其為毒性化學物質，並限制或禁止其有關之運作：\n一、化學物質因大量流布、環境蓄積、生物濃縮、生物轉化或化學反應等方式，致污染環境或危害人體健康者。\n二、化學物質經實際應用或學術研究，證實有導致惡性腫瘤、生育能力受損、畸胎或遺傳因子突變等作用者。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "6",
    "content": "毒性化學物質，經科學技術或實地調查研究，經證實原公告之管理事項已不合需要時，中央主管機關應即公告變更或註銷之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "7",
    "content": "經公告許可製造、輸入或販賣之毒性化學物質，應將成分、性能、製法、分析方法、管理方法，連同該物質之說明書及有關資料，申請中央主管機關審查登記，核發許可證後，始得製造、輸入或販賣。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "8",
    "content": "許可證之有效期間為五年，期滿前六個月內得向中央主管機關申請延期，每次不得超過五年。\n前項許可證有效期間內，為防制毒性化學物質污染環境或危害人體健康，中央主管機關得撤銷之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "9",
    "content": "毒性化學物質之運作場所，應以中文明顯標示其毒性及污染危害之緊急防治措施。\n毒性化學物質之容器或包裝，應以中文及通用符號於其容器、包裝明顯標示其毒性，並另附說明書，標明其運送、使用、貯存、棄置及解毒方法及衛生安全注意事項。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "10",
    "content": "毒性化學物質之運作過程中，應有防止其排放或洩漏之設施，並依規定設置偵測及警報設備。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "11",
    "content": "毒性化學物質之製造，應設置專業技術管理人員，從事毒性化學物質之衛生安全防護、污染防制及緊急防治。\n前項專業技術管理人員資格，由中央主管機關定之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "12",
    "content": "毒性化學物質之運作，應依規定作成紀錄，妥善保存備查；主管機關得令其申報運作紀錄。\n毒性化學物質之販賣者，並應記錄購買人姓名、住址、身分證字號、所屬機構、廠商名稱、地址及購買數量、用途。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "13",
    "content": "毒性化學物質，發生污染環境或危害人體健康時，其負責人或實際運作人，應立即採取緊急防治措施，並至遲於六小時內，報知當地主管機關。主管機關得立即禁止與該污染有關之運作。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "14",
    "content": "毒性化學物質，停止運作時，其負責人應將所剩之毒性化學物質依法予以處理。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "15",
    "content": "毒性化學物質，運送之管理辦法，由中央主管機關會同交通部定之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "16",
    "content": "主管機關得派員赴毒性化學物質運作場所，查核其運作情形。必要時，得出具收據，抽取毒性化學物質或有關物品之樣品，實施檢驗。其有違反本法規定、污染環境或危害人體健康之疑者，並得暫行封存，由負責人保管。\n前項抽取之樣品，應儘速檢驗；期間最多不得超過二個月。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "17",
    "content": "毒性化學物質或有關物品，經依前條規定封存者，依查核檢驗結果，為左列處分：\n一、有違反本法規定之情事，依本法規定處罰。封存之毒性化學物質經認定為廢棄物者，依廢棄物清理法，關於有害事業廢棄物之規定處理。經認定得改善或改製其他物質者，限期督飭改善或改製；逾期未改善或改製者，沒入後處理之。\n二、未違反本法之規定，即予啟封。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "18",
    "content": "毒性化學物質運作之負責人，曾依本法規定，撤銷其許可證或勒令歇業者，一年內不得申請同類運作之登記。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "19",
    "content": "違反第五條之限制、禁止運作或未依第七條規定取得許可證而擅自製造、輸入或販賣，或不遵行主管機關依第十三條規定之禁止命令，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科十萬元以下罰金。致重傷者，處三年以上十年以下有期徒刑，得併科五萬元以下罰金。危害人體健康導致疾病者，處三年以下有期徒刑，得併科三萬元以下罰金。\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前項之罪者，除依前項規定處罰其行為人外，對該法人或自然人科以三十萬元以下罰金。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "20",
    "content": "違反第五條之限制、禁止運作或未依第七條規定取得許可證而擅自製造、輸入或販賣者，處三萬元以上二十萬元以下罰鍰。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "21",
    "content": "有左列情形之一者，處負責人二萬元以上十萬元以下罰鍰，並限期令其改善；逾期不改善者，並得勒令歇業或撤銷其許可證：\n一、違反第九條、第十條或第十一條第一項規定者。\n二、違反第十二條規定，未作成紀錄、紀錄不實、拒絕申報紀錄或申報不實者。\n三、違反第十三條規定者。\n實際運作之人，有前項第三款之情形者，處三萬元以下罰鍰。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "22",
    "content": "有左列情形之一者，處負責人一萬元以上五萬元以下罰鍰，並限期令其改善；逾期不改善者，並得勒令歇業或撤銷其許可證：\n一、違反第四條第一項規定者。\n二、未依第八條第一項規定辦理延期者。\n三、拒絕依第十六條第一項規定之查核、採樣檢驗或封存保管者。\n四、違反依本法發布之命令者。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "23",
    "content": "本法所定之罰鍰，由直轄市或縣（市）主管機關處罰之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "24",
    "content": "依本法所處之罰鍰，經催繳後逾期仍未繳納者，得移送法院強制執行。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "25",
    "content": "政府機關或學術機構，應用毒性化學物質，由該管機關會同中央主管機關另定辦法管理之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "26",
    "content": "未經公告為毒性化學物質前已製造、輸入、販賣者，經中央主管機關公告後，應於公告規定期間內，依第七條規定申請登記取得許可證，方得繼續為之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "27",
    "content": "主管機關，對於毒性化學物質申請許可運作之審查、檢驗及核發證照，得分別收取審查、檢驗及證照費。\n前項收費標準，由中央主管機關擬訂，報請行政院核定之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "28",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "29",
    "content": "本法自公布日施行。\n",
    "passed_date": "1986-11-14"
  },
  {
    "article": "23",
    "content": "主管機關得派員攜帶證明文件，進入公私場所，查核毒性化學物質之運作、有關物品、場所或命提供有關資料；必要時，得出具收據，抽取毒性化學物質或有關物品之樣品，實施檢驗，並得暫行封存，由負責人保管。\n前項抽取之樣品，應儘速檢驗，並得委託經中央主管機關審查合格之檢驗測定機構為之，其期間不得超過一個月。但經中央主管機關核准者，不在此限。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "34",
    "content": "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並令其限期改善；逾期不改善者，得令其停工或停業；必要時，並得勒令歇業、撤銷登記或撤銷其許可證：\n一、依第五條第三項、第六條或第二十二條第三項規定，有報告、記錄或申報義務，不依規定報告、記錄或申報者。\n二、違反第十一條第三項，未依規定登記備查而擅自運作者。\n三、違反第十七條規定者。\n四、違依第二十條所定之辦法者。\n五、違反第二十一條規定者。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "3",
    "content": "本法所稱主管機關：在中央為行政院環境保護署；在省為環境保護處；在直轄市為環境保護局；在縣（市）為縣（市）政府。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "36",
    "content": "本法所定之處罰，在中央由行政院環境保護署為之；在省由環境保護處為之；在直轄市由環境保護局為之；在縣（市）由縣（市）政府為之。\n",
    "passed_date": "1997-10-30"
  },
  {
    "article": "1",
    "content": "為防制毒性化學物質污染環境或危害人體健康，特制定本法。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "3",
    "content": "本法專用名詞定義如下：\n一、毒性化學物質：指人為有意產製或於產製過程中無意衍生之化學物質，經中央主管機關認定其毒性符合下列分類規定並公告者。其分類如下：\n　(一)第一類毒性化學物質：化學物質在環境中不易分解或因生物蓄積、生物濃縮、生物轉化等作用，致污染環境或危害人體健康者。\n　(二)第二類毒性化學物質：化學物質有致腫瘤、生育能力受損、畸胎、遺傳因子突變或其他慢性疾病等作用者。\n　(三)第三類毒性化學物質：化學物質經暴露，將立即危害人體健康或生物生命者。\n　(四)第四類毒性化學物質：化學物質有污染環境或危害人體健康之虞者。\n二、運作：指對化學物質進行製造、輸入、輸出、販賣、運送、使用、貯存或廢棄等行為。\n三、污染環境：指因化學物質之運作而改變空氣、水或土壤品質，致影響其正常用途，破壞自然生態或損害財物。\n四、釋放量：指化學物質因運作而流布於空氣、水或土壤中之總量。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "4",
    "content": "中央主管機關之主管事項如下：\n一、全國性毒性化學物質管理政策、方案及計畫之策訂。\n二、全國性毒性化學物質管理相關法規之制（訂）定、審核及釋示。\n三、全國性毒性化學物質運送管理之督導。\n四、直轄市或縣（市）毒性化學物質管理之監督、輔導及核定。\n五、涉及有關機關間、二縣（市）以上、直轄市與縣（市）或二直轄市間毒性化學物質管理之協調。\n六、全國性毒性化學物質管理之研究、發展及執行人員之訓練。\n七、毒性化學物質管理之國際合作及科技交流。\n八、全國性毒性化學物質管理之宣導。\n九、輔導毒性化學物質運作廠商成立毒性化學物質聯防組織。\n十、其他有關全國性毒性化學物質之管理。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "5",
    "content": "直轄市、縣（市）主管機關之主管事項如下：\n一、轄內毒性化學物質管理之實施方案與計畫之規劃及執行。\n二、毒性化學物質管理法規之執行與轄內毒性化學物質管理自治法規之制（訂）定、釋示及執行。\n三、轄內毒性化學物質管理之研究發展及宣導。\n四、轄內毒性化學物質運作流布之調查及研判。\n五、轄內毒性化學物質管理調查與統計資料之製作及彙報。\n六、其他有關轄內毒性化學物質之管理。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "6",
    "content": "主管機關得委任所屬機關或委託其他機關、團體，辦理毒性化學物質之管理研究、人員訓練、危害評估及預防有關事宜。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "7",
    "content": "化學物質之毒理特性符合本法第三條所定毒性化學物質之分類定義者，中央主管機關應公告為第一類、第二類、第三類或第四類毒性化學物質。\n第一類、第二類及第三類毒性化學物質，中央主管機關得公告限制或禁止其有關之運作。\n運作人使用毒性化學物質之過程因採行對策及控制方法，證明可預防或避免污染環境或危害人體健康者，得申請解除前項公告所定限制或禁止事項。申請被駁回者，得提出申復，但以一次為限；其申請應檢附之文件、核駁、提起申復之期限及其他應遵行事項之辦法，由中央主管機關定之。\n第四類毒性化學物質之運作，除應申報該毒性化學物質之毒理相關資料及適用第八條、第十一條、第十二條、第十五條第二項、第二十四條至第三十八條、第四十一條及第四十二條規定外，不受本法其他規定之限制。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "8",
    "content": "毒性化學物質之運作及其釋放量，運作人應製作紀錄定期申報，其紀錄應妥善保存備查。\n前項紀錄之製作、格式、申報內容、頻率、方式、保存及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "9",
    "content": "第一類及第二類毒性化學物質之運作，中央主管機關得以釋放總量管制方式管制之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "10",
    "content": "第一類至第三類毒性化學物質之運作人，應檢送該毒性化學物質之危害預防及應變計畫，報請直轄市、縣（市）主管機關備查，並依危害預防及應變計畫內容實施。\n主管機關應將前項第三類毒性化學物質之危害預防及應變計畫公開供民眾查閱。\n前二項毒性化學物質危害預防及應變計畫之製作、內容、提報、實施、公開查閱及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "11",
    "content": "毒性化學物質之運作，除法律另有規定外，應依中央主管機關公告或審定之方法行之。\n中央主管機關得依管理需要，公告毒性化學物質之管制濃度及大量運作基準。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "12",
    "content": "毒性化學物質經科學技術或實地調查研究，證實公告之管理事項已不合需要時，中央主管機關應即公告變更或廢止之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "13",
    "content": "製造、輸入、販賣第一類至第三類毒性化學物質者，應向主管機關申請核發許可證，並依許可證內容運作。\n使用、貯存第一類至第三類毒性化學物質者，應向直轄市、縣（市）主管機關申請登記，並依登記文件內容運作。\n廢棄、輸出第一類至第三類毒性化學物質者，應逐批向直轄市、縣（市）主管機關申請登記，始得運作。\n第一項及第二項所定第一類至第三類毒性化學物質之運作，其運作總量低於依第十一條第二項公告之大量運作基準者，得報經直轄市、縣（市）主管機關核可並取得核可文件，不受第一項、第二項、第十條、第十八條及第十九條規定之限制。\n前四項許可證、登記與核可之申請、審查程序、核（換、補）發、變更、展延、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "14",
    "content": "前條第一項所定許可證、第二項所定登記文件及第四項所定核可文件之有效期間為五年，期滿仍須繼續運作者，應於期滿前三個月至六個月之期間內申請展延，每次展延，不得超過五年。\n為防制第一類至第三類毒性化學物質污染環境或危害人體健康所必要，主管機關得變更或廢止前項許可證、登記文件、核可文件。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "15",
    "content": "經依本法規定撤銷、廢止其許可證、登記、核可或勒令歇業者，第一類至第三類毒性化學物質運作人二年內不得申請該毒性化學物質運作之許可證、登記或核可。\n經依本法規定予以部分或全部停工（業）者，運作人應於復工（業）前檢具改善完成說明及證明文件，報經主管機關審查通過，始得復工（業）；其經主管機關命限期改善而自報停工（業）者，亦同。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "16",
    "content": "第一類至第三類毒性化學物質運作人應採取必要之防護第三人措施，並依規定對運作風險投保責任保險。\n前項應投保責任保險之運作人及保險標的、保險契約項目、最低保險金額、保險內容、文件保存及相關內容之辦法，由中央主管機關定之。\n第一類至第三類毒性化學物質運作人應積極預防事故發生，於事故發生時，負責採取必要之防護、應變、清理等處理措施。\n製造、使用、貯存、運送第一類至第三類毒性化學物質者，應組設全國性毒性化學物質聯防組織，輔助前項事故發生時之防護、應變及清理措施。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "17",
    "content": "第一類至第三類毒性化學物質之容器、包裝、運作場所及設施，運作人應依規定標示毒性及污染防制有關事項，並備具該毒性化學物質之物質安全資料表。\n前項容器、包裝、運作場所、設施之標示與物質安全資料表之製作、分類、圖示、內容、格式、設置及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "18",
    "content": "第一類至第三類毒性化學物質之製造、使用、貯存、運送，運作人應依規定設置專業技術管理人員，從事毒性化學物質之污染防制、危害預防及應變。\n前項專業技術管理人員之資格、訓練、核發、撤銷或廢止合格證書、設置等級、人數、執行業務、代理、變更及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "19",
    "content": "第一類至第三類毒性化學物質之運作過程中，應維持其防止排放或洩漏設施之正常操作，並備有應變器材。\n前項應變器材及偵測與警報設備之設置、構造、操作、檢查、維護、保養、校正、記錄、紀錄保存及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "20",
    "content": "第一類至第三類毒性化學物質停止運作期間超過一個月者，負責人應自停止運作之日起三十日內，將所剩之毒性化學物質列冊報請主管機關核准，並依下列方式處理之：\n一、退回原製造或販賣者。\n二、販賣或轉讓他人。\n三、退運出口。\n四、依廢棄物清理有關法規規定處置。\n五、其他經中央主管機關公告或審定之方式。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "21",
    "content": "第一類至第三類毒性化學物質之運作，有下列情形之一者，視為停止運作：\n一、未經主管機關核准，中止運作一年以上。\n二、中止運作六個月以上，經主管機關認定有污染環境或危害人體健康之虞。\n三、依本法規定撤銷、廢止其許可證、登記、核可或勒令歇業。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "22",
    "content": "第一類至第三類毒性化學物質所有人應於運送前向起運地之直轄市、縣（市）主管機關申報運送聯單，並將核章後之運送聯單副知迄運地之直轄市、縣（市）主管機關。\n運送第一類至第三類毒性化學物質之車輛，應依規定裝設即時追蹤系統並維持正常操作。\n前二項運送聯單之申報與保存、即時追蹤系統裝設、運送時之標示、攜帶文件、安全裝備、事故處理及其他應遵行事項之辦法，由中央主管機關會同交通部定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "23",
    "content": "第一類至第三類毒性化學物質運作人不得將該毒性化學物質販賣或轉讓予未經依第十三條第一項至第四項規定取得許可證、完成登記或取得核可者。但事先報經主管機關核准者，不在此限。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "24",
    "content": "毒性化學物質，有下列情形之一者，運作人應立即採取緊急防治措施，並至遲於一小時內，報知直轄市、縣（市）主管機關：\n一、因洩漏、化學反應或其他突發事故而污染運作場所周界外之環境。\n二、於運送過程中，發生突發事故而有污染環境或危害人體健康之虞。\n有前項各款情形時，中央或直轄市、縣（市）主管機關除命其採取必要措施外，並得命其停止與該事故有關之部分或全部運作。\n第一項第二款運送過程發生突發事故時，運作人或所有人應至遲於兩小時內派專業應變人員至事故現場，負責事故應變及善後處理等事宜。\n第一項運作人除應於事故發生後，依相關規定負責清理外，並依規定製作書面調查處理報告，報請中央或直轄市、縣（市）主管機關備查；其報告之格式、內容、應記載事項及其他應遵行事項之準則，由中央主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "25",
    "content": "主管機關得派員並提示有關執行職務上證明文件或顯示足資辨別之標誌，進入公私場所，查核毒性化學物質之運作、有關物品、場所或命提供有關資料；必要時，得出具收據，抽取毒性化學物質或有關物品之樣品，實施檢驗，並得暫行封存，由負責人保管。\n前項抽取之樣品，應儘速檢驗，並得委託取得中央主管機關核發許可證之環境檢驗測定機構為之，其期間不得超過一個月。但經中央主管機關核准者，不在此限。\n前項環境檢驗測定機構應依其許可證之檢測類別執行業務；其應具備之條件、設施、檢測人員資格、在職訓練、許可證之申請、審查程序、有效期間、核（換）發、撤銷或廢止許可證、停業、復業、查核、評鑑程序、資料提報及其他應遵行事項之辦法，由中央主管機關定之。\n毒性化學物質檢測之方法及品質管制事項，由中央主管機關公告之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "26",
    "content": "依前條第一項規定查核之毒性化學物質或有關物品，依查核結果，為下列處理：\n一、有違反本法規定之情事，依本法規定處罰；其毒性化學物質或有關物品，得令運作人限期依廢棄物清理有關法規規定清理之。\n二、封存之毒性化學物質或有關物品經認定為廢棄物者，得令運作人限期依廢棄物清理有關法規規定清理之。經認定得改善或改製其他物質者，啟封交還並監督限期改善或改製；屆期未改善或改製者，得令運作人限期依廢棄物清理有關法規規定清理之。\n三、未違反本法之規定，即予啟封交還。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "27",
    "content": "毒性化學物質之污染改善，由各目的事業主管機關輔導之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "28",
    "content": "政府機關或學術機構運作毒性化學物質之管理，得依下列規定為之：\n一、運作毒性化學物質之管理權責、用途、設置專業技術管理人員、運送、紀錄製作、申報與保存年限、標示、貯存、查核及其他應遵行事項，由該管中央機關會同中央主管機關另定辦法。\n二、由該管中央機關就個別運作事項提出經中央主管機關同意之管理方式。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "29",
    "content": "有下列情形之一，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科新臺幣一千萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以下罰金；致危害人體健康導致疾病者，處三年以下有期徒刑，得併科新臺幣四百萬元以下罰金：\n一、違反依第七條第二項公告之限制或禁止規定。\n二、未依第十三條第一項規定取得許可證而擅自運作或未依許可證所列事項運作。\n三、未依第十三條第二項或第三項規定登記而擅自運作或未依登記所列事項運作。\n四、不遵行主管機關依第二十四條第二項所為之命令。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "30",
    "content": "有下列情形之一者，處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以下罰金：\n一、違反依第七條第二項公告之限制或禁止規定致嚴重污染環境。\n二、未依第十三條第一項規定取得許可證而擅自運作或未依許可證所列事項運作，致嚴重污染環境。\n三、未依第十三條第二項或第三項規定登記而擅自運作或未依登記所列事項運作，致嚴重污染環境。\n四、不遵行主管機關依第二十四條第二項所為之命令，致嚴重污染環境。\n五、依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "31",
    "content": "法人之負責人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯第二十九條或前條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "32",
    "content": "有下列情形之一者，處新臺幣一百萬元以上五百萬元以下罰鍰，並令其限期改善；屆期不改善者，得令其停工或停業；必要時，並得勒令歇業、撤銷、廢止登記或撤銷、廢止其許可證：\n一、違反依第七條第二項公告之限制或禁止規定。\n二、未依第十三條第一項規定取得許可證而擅自運作。\n三、未依第十六條第一項規定對其運作風險投保責任保險。\n四、違反第十九條第一項規定或依同條第二項所定辦法中有關應變器材、偵測與警報設備之設置、構造、操作、檢查、維護、保養及校正之管理規定而污染環境。\n五、違反第二十條規定。\n六、違反第二十四條第一項、第二項規定；違反第三項規定且污染環境；未依同條第四項規定負責清理。\n七、經主管機關依第二十六條第一款或第二款令其限期清理，屆期不清理。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "33",
    "content": "規避、妨礙或拒絕主管機關依第二十五條第一項所為之查核、命令、抽樣檢驗或封存保管者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並得按次處罰。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "34",
    "content": "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並令其限期改善；屆期不改善者，得令其停工或停業；必要時，並得勒令歇業、撤銷、廢止登記或撤銷、廢止其許可證：\n一、依第七條第四項、第八條第一項、第二十二條第一項或第二十四條第四項規定，有記錄、申報、保存或報告義務，而未記錄、申報、保存或報告。\n二、違反第十條第一項、第十七條第一項、第十八條第一項或第二十三條規定。\n三、違反第十三條第二項或第三項規定未申請登記而擅自運作。\n四、違反依第十六條第二項所定辦法中有關保險標的、保險契約項目、最低保險金額、保險內容及文件保存之管理規定或違反第三項未積極預防致發生事故。\n五、違反第十九條第一項規定或依同條第二項所定辦法中有關應變器材、偵測與警報設備之設置、構造、操作、檢查、維護、保養、校正、記錄及紀錄保存之管理規定。\n六、違反依第二十二條第二項規定或依同條第三項所定辦法中有關運送聯單之申報與保存、即時追蹤系統裝設、運送時之標示、攜帶文件、安全裝備、事故處理之管理規定。\n七、違反第二十五條第三項規定許可證檢測類別或依同項所定辦法中有關應具備之條件、設施、檢測人員資格、在職訓練、檢測許可證有效期限、資料提報及執行業務之管理規定。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "35",
    "content": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，並令其限期改善；屆期不改善者，得命其停工或停業；必要時，並得勒令歇業、撤銷、廢止登記或撤銷、廢止其許可證：\n一、違反依第八條第二項所定辦法中有關紀錄製作、格式、申報內容、頻率、方式、保存之管理規定。\n二、違反第九條之釋放總量管制方式運作。\n三、違反依第十條第三項所定辦法中有關危害預防及應變計畫之製作、內容、提報及實施之管理規定。\n四、違反第十一條第一項規定。\n五、未依第十三條第一項許可證所列事項運作或未依同條第二項、第三項登記事項運作。\n六、違反第十三條第四項未經核可而擅自運作或未依核可事項運作。\n七、違反依第十三條第五項所定辦法中有關許可登記核可、換（補）發、變更之管理規定。\n八、違反依第十七條第二項所定辦法中有關容器、包裝、運作場所、設施標示與物質安全資料表之製作、分類、圖示、內容、格式及設置之管理規定。\n九、違反依第十八條第二項所定辦法中有關專業技術管理人員之資格、訓練、設置等級、設置人數、執行業務、代理、變更之管理規定。\n十、違反依第二十八條第一款所定辦法中有關政府機關或學術機構管理權責、用途、設置專業技術管理人員、運送、紀錄製作、申報與保存年限、標示、貯存、查核之管理規定或未依同條第二款之管理方式運作。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "36",
    "content": "依第二十五條規定查核之毒性化學物質或有關物品，依查核結果，為下列處分：\n一、有違反本法規定之情事者，其毒性化學物質或有關物品，得沒入之。\n二、封存之毒性化學物質或有關物品經認定得改善或改製其他物質，屆期未改善或改製者，得沒入之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "37",
    "content": "依本法通知限期改善、申報或改製者，其改善、申報或改製期間，除因事實需要且經中央主管機關核准外，不得超過三十日。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "38",
    "content": "未經公告為毒性化學物質前已運作者，經中央主管機關公告後，運作人對於依規定應申報、提報或辦理事項，應於公告規定期間內完成改善，並依本法取得許可證、完成登記或取得核可後，始得繼續為之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "39",
    "content": "本法修正施行前已依法取得登記備查文件或核可文件者，應自本法修正施行之日起五年內，向直轄市、縣（市）主管機關申請展延，屆期未申請或未獲准展延者，失其效力。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "40",
    "content": "各級主管機關依本法應收取規費之標準，由中央主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "41",
    "content": "依本法所為之審查、查核及抽樣檢驗，涉及國防或工商機密者，應予保密。但有關化學物質之物理、化學、毒理及安全相關資料，不在此限。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "42",
    "content": "凡符合下列條件之一者，主管機關得予以獎勵：\n一、運作人連續十年未違反本法規定。\n二、致力毒性化學物質之危害預防及有關設備改善績效卓著。\n三、發明或改良降低毒性化學物質製造、運送、貯存、使用時所產生危險或污染之方法，足資推廣。\n前項獎勵之適用對象、評選、獎勵方式及其他應遵行事項之規定，由主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "43",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "44",
    "content": "本法自公布日施行。\n",
    "passed_date": "2006-12-12"
  },
  {
    "article": "3",
    "content": "本法所稱主管機關：在中央為行政院衛生署；在省為衛生處；在直轄市為環境保護局；在縣（市）為縣（市）政府。\n",
    "passed_date": "1986-11-14"
  }
]