[
  {
    "article": "1",
    "lyID": "01827",
    "content": "為保障人民秘密通訊自由不受非法侵害，並確保國家安全，維持社會秩序，特制定本法。\n",
    "passed_date": "1999-06-22",
    "title": "立法目的"
  },
  {
    "article": "2",
    "lyID": "01827",
    "content": "通訊監察，除為確保國家安全、維持社會秩序所必要者外，不得為之。\n前項監察，不得逾越所欲達成目的之必要限度，且應以侵害最少之適當方法為之。\n",
    "passed_date": "1999-06-22",
    "title": "通訊監察之限度"
  },
  {
    "article": "3",
    "lyID": "01827",
    "content": "本法所稱通訊如下：\n一、利用電信設備發送、儲存、傳輸或接收符號、文字、影像、聲音或其他信息之有線及無線電信。\n二、郵件及書信。\n三、言論及談話。\n前項所稱之通訊，以有事實足認受監察人對其通訊內容有隱私或秘密之合理期待者為限。\n",
    "passed_date": "1999-06-22",
    "title": "通訊之定義"
  },
  {
    "article": "4",
    "lyID": "01827",
    "content": "本法所稱受監察人，除第五條及第七條所規定者外，並包括為其發送、傳達、收受通訊或提供通訊器材、處所之人。\n",
    "passed_date": "1999-06-22",
    "title": "受監察人之定義"
  },
  {
    "article": "5",
    "lyID": "01827",
    "content": "有事實足認被告或犯罪嫌疑人有下列各款罪嫌之一，並危害國家安全或社會秩序情節重大，而有相當理由可信其通訊內容與本案有關，且不能或難以其他方法蒐集或調查證據者，得發通訊監察書。\n一、最輕本刑為三年以上有期徒刑之罪。\n二、刑法第一百條第二項之預備內亂罪、第一百零一條第二項之預備暴動內亂罪或第一百零六條第三項、第一百零九條第一項、第三項、第四項、第一百二十一條第一項、第一百二十二條第三項、第一百三十一條第一項、第一百四十二條、第一百四十三條第一項、第一百四十四條、第一百四十五條、第二百五十六條第一項、第三項、第二百五十七條第一項、第四項、第二百九十八條第二項、第三百條、第三百三十九條、第三百三十九條之三、第三百四十條、第三百四十五條或第三百四十六條之罪。\n三、貪污治罪條例第十一條第一項、第二項之罪。\n四、懲治走私條例第二條第一項、第三項或第三條之罪。\n五、藥事法第八十二條第一項、第三項或第八十三條第一項、第四項之罪。\n六、銀行法第一百二十五條之罪。\n七、證券交易法第一百七十一條或第一百七十三條第一項之罪。\n八、期貨交易法第一百十二條或第一百十三條第一項、第二項之罪。\n九、槍砲彈藥刀械管制條例第八條第四項、第十一條第四項、第十二條第一項、第二項、第四項、第五項或第十三條第二項、第四項、第五項之罪。\n十、公職人員選舉罷免法第八十八條第一項、第八十九條第一項、第二項、第九十條之一第一項、第九十一條第一項第一款或第九十一條之一第一項之罪。\n十一、農會法第四十七條之一或第四十七條之二之罪。\n十二、漁會法第五十條之一或第五十條之二之罪。\n十三、兒童及少年性交易防制條例第二十三條第一項、第四項、第五項之罪。\n十四、洗錢防制法第九條第一項、第二項之罪。\n十五、組織犯罪防制條例第三條第一項後段、第二項後段、第六條或第十一條第三項之罪。\n前項通訊監察書，偵查中由檢察官依司法警察機關聲請或依職權核發，審判中由法官依職權核發。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "6",
    "lyID": "01827",
    "content": "有事實足認被告或犯罪嫌疑人有犯擄人勒贖罪或以投置炸彈、爆裂物或投放毒物方法犯恐嚇取財罪之嫌疑，為防止他人生命、身體之急迫危險，該管檢察官得以口頭通知執行機關先予執行通訊監察。但應告知執行機關第十一條所定之事項，並於二十四小時內補發通訊監察書；未於二十四小時內補發者，應即停止監察。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "7",
    "lyID": "01827",
    "content": "為避免國家安全遭受危害，而有監察下列通訊，以蒐集外國勢力或境外敵對勢力情報之必要者，綜理國家安全情報工作機關首長得核發通訊監察書。\n一、外國勢力、境外敵對勢力或其工作人員在境內之通訊。\n二、外國勢力、境外敵對勢力或其工作人員跨境之通訊。\n三、外國勢力、境外敵對勢力或其工作人員在境外之通訊。\n前項第一款或第二款通訊之一方在境內設有戶籍者，其通訊監察書之核發，應先經最高法院檢察署之檢察官同意。但情況急迫者不在此限。\n前項但書情形，綜理國家安全情報工作機關應即將通訊監察書核發情形，通知最高法院檢察署之檢察官補行同意；其未在二十四小時內獲得同意者，應即停止監察。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "8",
    "lyID": "01827",
    "content": "前條第一項所稱外國勢力或境外敵對勢力如下：\n一、外國政府、外國或境外政治實體或其所屬機關或代表機構。\n二、由外國政府、外國或境外政治實體指揮或控制之組織。\n三、以從事國際或跨境恐怖活動為宗旨之組織。\n",
    "passed_date": "1999-06-22",
    "title": "外國勢力及境外敵對勢力之定義"
  },
  {
    "article": "9",
    "lyID": "01827",
    "content": "第七條第一項所稱外國勢力或境外敵對勢力工作人員如下：\n一、為外國勢力或境外敵對勢力從事秘密情報蒐集活動或其他秘密情報活動，而有危害國家安全之虞，或教唆或幫助他人為之者。\n二、為外國勢力或境外敵對勢力從事破壞行為或國際或跨境恐怖活動，或教唆或幫助他人為之者。\n三、擔任外國勢力或境外敵對勢力之官員或受僱人或國際恐怖組織之成員者。\n",
    "passed_date": "1999-06-22",
    "title": "外國勢力或境外敵對勢力工作人員之定義"
  },
  {
    "article": "10",
    "lyID": "01827",
    "content": "依第七條規定執行通訊監察所得資料，僅作為國家安全預警情報之用。但發現有第五條所定情事者，應將所得資料移送司法警察機關、司法機關或軍事審判機關依法處理。\n",
    "passed_date": "1999-06-22",
    "title": "所得資料之運用及處置"
  },
  {
    "article": "11",
    "lyID": "01827",
    "content": "通訊監察書應記載下列事項：\n一、案由及涉嫌觸犯之法條。\n二、監察對象。\n三、監察通訊種類及號碼等足資識別之特徵。\n四、監察處所。\n五、監察理由。\n六、監察期間及方法。\n七、聲請機關。\n八、執行機關。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "12",
    "lyID": "01827",
    "content": "第五條之通訊監察期間，每次不得逾三十日，第七條之通訊監察期間，每次不得逾一年；其有繼續監察之必要者，得於期間屆滿前，重新聲請。\n前項期間屆滿前，已無監察之必要者，應即停止監察。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "13",
    "lyID": "01827",
    "content": "監察通訊以截收、監聽、錄音、錄影、攝影、開拆、檢查、影印或其他類似之必要方法為之。但不得於私人住宅裝置竊聽器、錄影設備或其他監察器材。\n執行通訊監察，除經依法處置者外，應維持通訊暢通。\n",
    "passed_date": "1999-06-22",
    "title": "監察通訊之方法"
  },
  {
    "article": "14",
    "lyID": "01827",
    "content": "通訊監察之執行機關及處所，得依聲請機關之聲請定之。法官或檢察官依職權核發通訊監察書時，由核發人指定之；依第七條規定核發時，亦同。\n電信事業及郵政機關（構）有協助執行通訊監察之義務，其通訊系統應具有配合執行監察之功能。\n協助執行通訊監察之電信事業、郵政機關（構）於執行後，得請求執行機關支付必要之費用。其費額由交通部會同內政部、國防部及法務部定之。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "15",
    "lyID": "01827",
    "content": "執行機關於監察通訊結束時，應即請通訊監察書核發人許可後，通知受監察人。但有妨害監察目的之虞或不能通知者，經通訊監察書核發人許可後，不在此限。\n前項但書不通知之原因消滅後，應即補行通知。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "16",
    "lyID": "01827",
    "content": "執行機關於監察通訊後，應按月向通訊監察書核發人報告執行情形。通訊監察書核發人並得隨時命執行機關提出報告。\n通訊監察書核發機關應派員至執行處所，監督通訊監察執行情形。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "17",
    "lyID": "01827",
    "content": "監察通訊所得資料，應加封緘或其他標識，由執行機關蓋印，保存完整真實，不得增、刪、變更，除已供案件證據之用留存於該案卷或為監察目的有必要長期留存者外，由執行機關於監察通訊結束後，保存五年，逾期予以銷燬。\n監察通訊所得資料全部與監察目的無關者，執行機關應即報請通訊監察書核發人許可後銷燬之。\n前二項之資料銷燬時，執行機關應記錄該通訊監察事實，並報請通訊監察書核發人派員在場。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "18",
    "lyID": "01827",
    "content": "依本法監察通訊所得資料，不得提供與其他機關（構）、團體或個人。但符合第五條或第七條之監察目的或其他法律另有規定者，不在此限。\n",
    "passed_date": "1999-06-22",
    "title": "監察所得資料之保守秘密"
  },
  {
    "article": "19",
    "lyID": "01827",
    "content": "違反本法或其他法律之規定監察他人通訊或洩漏、提供、使用監察通訊所得之資料者，負損害賠償責任。\n被害人雖非財產上之損害，亦得請求賠償相當之金額；其名譽被侵害者，並得請求為回復名譽之適當處分。\n前項請求權，不得讓與或繼承。但以金額賠償之請求權已依契約承諾或已起訴者，不在此限。\n",
    "passed_date": "1999-06-22",
    "title": "洩漏監察所得資料之賠償"
  },
  {
    "article": "20",
    "lyID": "01827",
    "content": "前條之損害賠償總額，按其監察通訊日數，以每一受監察人每日新臺幣一千元以上五千元以下計算。但能證明其所受之損害額高於該金額者，不在此限。\n前項監察通訊日數不明者，以三十日計算。\n",
    "passed_date": "1999-06-22",
    "title": "賠償金額之計算"
  },
  {
    "article": "21",
    "lyID": "01827",
    "content": "損害賠償請求權，自請求權人知有損害及賠償義務人時起，因二年間不行使而消滅；自損害發生時起，逾五年者亦同。\n",
    "passed_date": "1999-06-22",
    "title": "損害賠償請求權之消滅時效"
  },
  {
    "article": "22",
    "lyID": "01827",
    "content": "公務員或受委託行使公權力之人，執行職務時違反本法或其他法律之規定監察他人通訊或洩漏、提供、使用監察通訊所得之資料者，國家應負損害賠償責任。\n依前項規定請求國家賠償者，適用第十九條第二項、第三項及第二十條之規定。\n",
    "passed_date": "1999-06-22",
    "title": "執行職務洩漏資料之賠償"
  },
  {
    "article": "23",
    "lyID": "01827",
    "content": "損害賠償除依本法規定外，適用民法及國家賠償法規定。\n",
    "passed_date": "1999-06-22",
    "title": "補充法"
  },
  {
    "article": "24",
    "lyID": "01827",
    "content": "違法監察他人通訊者，處五年以下有期徒刑。\n執行或協助執行通訊監察之公務員或從業人員，假借職務或業務上之權力、機會或方法，犯前項之罪者，處六月以上五年以下有期徒刑。\n意圖營利而犯前二項之罪者，處一年以上七年以下有期徒刑。\n",
    "passed_date": "1999-06-22",
    "title": "罰則"
  },
  {
    "article": "25",
    "lyID": "01827",
    "content": "明知為違法監察通訊所得之資料，而無故洩漏或交付之者，處三年以下有期徒刑。\n意圖營利而犯前項之罪者，處六月以上五年以下有期徒刑。\n",
    "passed_date": "1999-06-22",
    "title": "罰則"
  },
  {
    "article": "26",
    "lyID": "01827",
    "content": "前二條違法監察通訊所得之資料，不問屬於犯人與否，均沒收之。\n犯人不明時，得單獨宣告沒收。\n",
    "passed_date": "1999-06-22",
    "title": "沒收"
  },
  {
    "article": "27",
    "lyID": "01827",
    "content": "公務員或曾任公務員之人因職務知悉或持有依本法或其他法律之規定監察通訊所得應秘密之資料，而無故洩漏或交付之者，處三年以下有期徒刑。\n",
    "passed_date": "1999-06-22",
    "title": "公務員洩漏資料之刑罰"
  },
  {
    "article": "28",
    "lyID": "01827",
    "content": "非公務員因職務或業務知悉或持有依本法或其他法律之規定監察通訊所得應秘密之資料，而無故洩漏或交付之者，處二年以下有期徒刑、拘役或新臺幣二萬元以下罰金。\n",
    "passed_date": "1999-06-22",
    "title": "非公務員洩漏資料之處罰"
  },
  {
    "article": "29",
    "lyID": "01827",
    "content": "監察他人之通訊，而有下列情形之一者，不罰：\n一、依法律規定而為者。\n二、電信事業或郵政機關（構）人員基於提供公共電信或郵政服務之目的，而依有關法令執行者。\n三、監察者為通訊之一方或已得通訊之一方事先同意，而非出於不法目的者。\n",
    "passed_date": "1999-06-22",
    "title": "不罰之情形"
  },
  {
    "article": "30",
    "lyID": "01827",
    "content": "第二十四條第一項、第二十五條第一項及第二十八條之罪，須告訴乃論。\n",
    "passed_date": "1999-06-22",
    "title": "告訴乃論"
  },
  {
    "article": "31",
    "lyID": "01827",
    "content": "有協助執行通訊監察義務之電信事業及郵政機關（構），違反第十四條第二項之規定者，由交通部處以新臺幣五十萬元以上二百五十萬元以下罰鍰；經通知限期遵行而仍不遵行者，按日連續處罰，並得撤銷其特許或許可。\n",
    "passed_date": "1999-06-22",
    "title": "罰則"
  },
  {
    "article": "32",
    "lyID": "01827",
    "content": "軍事審判機關於偵查、審判現役軍人犯罪時，其通訊監察準用本法之規定。\n前項通訊監察書於偵查現役軍人犯罪時，由軍事檢察官核發，審判中由軍事審判官核發。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "33",
    "lyID": "01827",
    "content": "本法施行細則，由行政院會同司法院定之。\n",
    "passed_date": "1999-06-22",
    "title": "施行細則"
  },
  {
    "article": "34",
    "lyID": "01827",
    "content": "本法自公布日施行。\n",
    "passed_date": "1999-06-22"
  },
  {
    "article": "5",
    "lyID": "01827",
    "content": "有事實足認被告或犯罪嫌疑人有下列各款罪嫌之一，並危害國家安全或社會秩序情節重大，而有相當理由可信其通訊內容與本案有關，且不能或難以其他方法蒐集或調查證據者，得發通訊監察書。\n一、最輕本刑為三年以上有期徒刑之罪。\n二、刑法第一百條第二項之預備內亂罪、第一百零一條第二項之預備暴動內亂罪或第一百零六條第三項、第一百零九條第一項、第三項、第四項、第一百二十一條第一項、第一百二十二條第三項、第一百三十一條第一項、第一百四十二條、第一百四十三條第一項、第一百四十四條、第一百四十五條、第二百五十六條第一項、第三項、第二百五十七條第一項、第四項、第二百九十八條第二項、第三百條、第三百三十九條、第三百三十九條之三或第三百四十六條之罪。\n三、貪污治罪條例第十一條第一項、第二項之罪。\n四、懲治走私條例第二條第一項、第二項或第三條之罪。\n五、藥事法第八十二條第一項、第二項或第八十三條第一項、第三項之罪。\n六、銀行法第一百二十五條之罪。\n七、證券交易法第一百七十一條或第一百七十三條第一項之罪。\n八、期貨交易法第一百十二條或第一百十三條第一項、第二項之罪。\n九、槍砲彈藥刀械管制條例第八條第四項、第十一條第四項、第十二條第一項、第二項、第四項、第五項或第十三條第二項、第四項、第五項之罪。\n十、公職人員選舉罷免法第八十八條第一項、第八十九條第一項、第二項、第九十條之一第一項、第九十一條第一項第一款或第九十一條之一第一項之罪。\n十一、農會法第四十七條之一或第四十七條之二之罪。\n十二、漁會法第五十條之一或第五十條之二之罪。\n十三、兒童及少年性交易防制條例第二十三條第一項、第三項、第四項之罪。\n十四、洗錢防制法第九條第一項、第二項之罪。\n十五、組織犯罪防制條例第三條第一項後段、第二項後段、第六條或第十一條第三項之罪。\n前項通訊監察書，偵查中由檢察官依司法警察機關聲請或依職權核發，審判中由法官依職權核發。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "34",
    "lyID": "01827",
    "content": "本法自公布日施行。\n本法中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一日施行。\n",
    "passed_date": "2006-05-05"
  },
  {
    "article": "5",
    "lyID": "01827",
    "content": "有事實足認被告或犯罪嫌疑人有下列各款罪嫌之一，並危害國家安全或社會秩序情節重大，而有相當理由可信其通訊內容與本案有關，且不能或難以其他方法蒐集或調查證據者，得發通訊監察書。\n一、最輕本刑為三年以上有期徒刑之罪。\n二、刑法第一百條第二項之預備內亂罪、第一百零一條第二項之預備暴動內亂罪或第一百零六條第三項、第一百零九條第一項、第三項、第四項、第一百二十一條第一項、第一百二十二條第三項、第一百三十一條第一項、第一百四十二條、第一百四十三條第一項、第一百四十四條、第一百四十五條、第二百零一條之一、第二百五十六條第一項、第三項、第二百五十七條第一項、第四項、第二百九十八條第二項、第三百條、第三百三十九條、第三百三十九條之三或第三百四十六條之罪。\n三、貪污治罪條例第十一條第一項、第二項之罪。\n四、懲治走私條例第二條第一項、第三項或第三條之罪。\n五、藥事法第八十二條第一項、第三項或第八十三條第一項、第四項之罪。\n六、證券交易法第一百七十一條或第一百七十三條第一項之罪。\n七、期貨交易法第一百十二條或第一百十三條第一項、第二項之罪。\n八、槍砲彈藥刀械管制條例第十二條第一項、第二項、第四項、第五項或第十三條第二項、第四項、第五項之罪。\n九、公職人員選舉罷免法第八十八條第一項、第八十九條第一項、第二項、第九十條之一第一項、第九十一條第一項第一款或第九十一條之一第一項之罪。\n十、農會法第四十七條之一或第四十七條之二之罪。\n十一、漁會法第五十條之一或第五十條之二之罪。\n十二、兒童及少年性交易防制條例第二十三條第一項、第四項、第五項之罪。\n十三、洗錢防制法第九條第一項、第二項之罪。\n十四、組織犯罪防制條例第三條第一項後段、第二項後段、第六條或第十一條第三項之罪。\n十五、陸海空軍刑法第十四條第二項、第十七條第三項、第十八條第三項、第十九條第三項、第二十條第五項、第二十二條第四項、第二十三條第三項、第二十四條第二項、第四項、第五十八條第五項、第六十三條第一項之罪。\n前項通訊監察書，偵查中由檢察官依司法警察機關聲請或依職權以書面記載第十一條之事項，並敘明理由、檢附相關文件，聲請該管法院核發；檢察官受理申請案件，應於二小時內核復。如案情複雜，得經檢察長同意延長二小時。法院於接獲檢察官核轉受理申請案件，應於二十四小時內核復。審判中由法官依職權核發。法官並得於通訊監察書上對執行人員為適當之指示。\n前項之聲請經法院駁回者，不得聲明不服。\n執行機關應於執行監聽期間，至少作成一次以上之報告書，說明監聽行為之進行情形，以及有無繼續執行監聽之需要。法官依據經驗法則、論理法則自由心證判斷後，發現有不應繼續執行監聽之情狀時，應撤銷原核發之通訊監察書。\n違反本條規定進行監聽行為情節重大者，所取得之內容或所衍生之證據，於司法偵查、審判或其他程序中，均不得採為證據。\n",
    "passed_date": "2007-06-15",
    "title": "發通訊監察書之情形"
  },
  {
    "article": "6",
    "lyID": "01827",
    "content": "有事實足認被告或犯罪嫌疑人有犯刑法妨害投票罪章、公職人員選舉罷免法、總統副總統選舉罷免法、槍砲彈藥刀械管制條例第七條、第八條、毒品危害防制條例第四條、擄人勒贖罪或以投置炸彈、爆裂物或投放毒物方法犯恐嚇取財罪、組織犯罪條例第三條、洗錢防制法第十一條第一項、第二項、第三項、刑法第二百二十二條、第二百二十六條、第二百七十一條、第三百二十五條、第三百二十六條、第三百二十八條、第三百三十條、第三百三十二條及第三百三十九條，為防止他人生命、身體、財產之急迫危險，司法警察機關得報請該管檢察官以口頭通知執行機關先予執行通訊監察。但檢察官應告知執行機關第十一條所定之事項，並於二十四小時內陳報該管法院補發通訊監察書；檢察機關為受理緊急監察案件，應指定專責主任檢察官或檢察官作為緊急聯繫窗口，以利掌握偵辦時效。\n法院應設置專責窗口受理前項聲請，並應於四十八小時內補發通訊監察書；未於四十八小時內補發者，應即停止監察。\n違反本條規定進行監聽行為情節重大者，所取得之內容或所衍生之證據，於司法偵查、審判或其他程序中，均不得採為證據。\n",
    "passed_date": "2007-06-15",
    "title": "口頭執行通訊監察"
  },
  {
    "article": "7",
    "lyID": "01827",
    "content": "為避免國家安全遭受危害，而有監察下列通訊，以蒐集外國勢力或境外敵對勢力情報之必要者，綜理國家情報工作機關首長得核發通訊監察書。\n一、外國勢力、境外敵對勢力或其工作人員在境內之通訊。\n二、外國勢力、境外敵對勢力或其工作人員跨境之通訊。\n三、外國勢力、境外敵對勢力或其工作人員在境外之通訊。\n前項各款通訊之受監察人在境內設有戶籍者，其通訊監察書之核發，應先經綜理國家情報工作機關所在地之高等法院專責法官同意。但情況急迫者不在此限。\n前項但書情形，綜理國家情報工作機關應即將通訊監察書核發情形，通知綜理國家情報工作機關所在地之高等法院之專責法官補行同意；其未在四十八小時內獲得同意者，應即停止監察。\n違反前二項規定進行監聽行為所取得之內容或所衍生之證據，於司法偵查、審判或其他程序中，均不得採為證據。\n",
    "passed_date": "2007-06-15",
    "title": "收集情報通訊監察之目的及對象"
  },
  {
    "article": "11",
    "lyID": "01827",
    "content": "通訊監察書應記載下列事項：\n一、案由及涉嫌觸犯之法條。\n二、監察對象。\n三、監察通訊種類及號碼等足資識別之特徵。\n四、受監察處所。\n五、監察理由。\n六、監察期間及方法。\n七、聲請機關。\n八、執行機關。\n九、建置機關。\n前項第八款之執行機關，指蒐集通訊內容之機關。第九款之建置機關，指單純提供通訊監察軟硬體設備而未接觸通訊內容之機關。\n核發通訊監察書之程序，不公開之。\n",
    "passed_date": "2007-06-15",
    "title": "通訊監察書應載事項"
  },
  {
    "article": "12",
    "lyID": "01827",
    "content": "第五條、第六條之通訊監察期間，每次不得逾三十日，第七條之通訊監察期間，每次不得逾一年；其有繼續監察之必要者，應附具體理由，至遲於期間屆滿之二日前，提出聲請。\n第五條、第六條之通訊監察期間屆滿前，偵查中檢察官、審判中法官認已無監察之必要者，應即停止監察。\n第七條之通訊監察期間屆滿前，綜理國家情報工作機關首長認已無監察之必要者，應即停止監察。\n",
    "passed_date": "2007-06-15",
    "title": "監察通訊之期間及延長"
  },
  {
    "article": "14",
    "lyID": "01827",
    "content": "通訊監察之執行機關及處所，得依聲請機關之聲請定之。法官依職權核發通訊監察書時，由核發人指定之；依第七條規定核發時，亦同。\n電信事業及郵政事業有協助執行通訊監察之義務；其協助內容為執行機關得使用該事業之通訊監察相關設施與其人員之協助。\n前項因協助執行通訊監察所生之必要費用，於執行後，得請求執行機關支付；其項目及費額由交通部會商有關機關訂定公告之。\n電信事業之通訊系統應具有配合執行監察之功能，並負有協助建置機關建置、維持通訊監察系統之義務。但以符合建置時之科技及經濟上合理性為限，並不得逾越期待可能性。\n前項協助建置通訊監察系統所生之必要費用，由建置機關負擔。另因協助維持通訊監察功能正常作業所生之必要費用，由交通部會商有關機關訂定公告之。\n",
    "passed_date": "2007-06-15",
    "title": "執行機關及電信郵政機關之協助義務"
  },
  {
    "article": "15",
    "lyID": "01827",
    "content": "第五條、第六條及第七條第二項通訊監察案件之執行機關於監察通訊結束時，應即敘明受監察人之姓名、住所或居所報由檢察官、綜理國家情報工作機關陳報法院通知受監察人。如認通知有妨害監察目的之虞或不能通知者，應一併陳報。\n法院對於前項陳報，除認通知有妨害監察目的之虞或不能通知之情形外，應通知受監察人。\n前項不通知之原因消滅後，執行機關應報由檢察官、綜理國家情報工作機關陳報法院補行通知。\n關於執行機關陳報事項經法院審查後，交由司法事務官通知受監察人。\n",
    "passed_date": "2007-06-15",
    "title": "結束時之通知義務"
  },
  {
    "article": "16",
    "lyID": "01827",
    "content": "執行機關於監察通訊後，應按月向檢察官、依職權核發通訊監察書之法官或綜理國家情報工作機關首長報告執行情形。檢察官、依職權核發通訊監察書之法官或綜理國家情報工作機關首長並得隨時命執行機關提出報告。\n第五條、第六條通訊監察之監督，偵查中由檢察機關、審判中由法院，第七條通訊監察之監督，由綜理國家情報工作機關，派員至建置機關，或使用電子監督設備，監督通訊監察執行情形。偵查中案件，法院得隨時派員監督執行機關執行情形。\n",
    "passed_date": "2007-06-15",
    "title": "執行機關之報告義務"
  },
  {
    "article": "17",
    "lyID": "01827",
    "content": "監察通訊所得資料，應加封緘或其他標識，由執行機關蓋印，保存完整真實，不得增、刪、變更，除已供案件證據之用留存於該案卷或為監察目的有必要長期留存者外，由執行機關於監察通訊結束後，保存五年，逾期予以銷燬。\n通訊監察所得資料全部與監察目的無關者，執行機關應即報請檢察官、依職權核發通訊監察書之法官或綜理國家情報工作機關首長許可後銷燬之。\n前二項之資料銷燬時，執行機關應記錄該通訊監察事實，並報請檢察官、依職權核發通訊監察書之法官或綜理國家情報工作機關首長派員在場。\n",
    "passed_date": "2007-06-15",
    "title": "監察所得資料之留存及銷燬"
  },
  {
    "article": "32",
    "lyID": "01827",
    "content": "軍事審判機關於偵查、審判現役軍人犯罪時，其通訊監察準用本法之規定。\n前項通訊監察書於偵查現役軍人犯罪時，由軍事檢察官向該管軍事審判官聲請核發。軍事審判官並得於通訊監察書上，對執行人員為適當之指示。\n執行機關應於執行監聽期間，至少作成一次以上之報告書，說明監聽行為之進行情形，以及有無繼續監聽之需要。軍事審判官依經驗法則、論理法則自由心證判斷後，發現有不應繼續執行監聽之情狀時，應撤銷原通訊監察書。\n違反前三項規定進行監聽行為所取得之內容或所衍生之證據，於司法偵查、審判或其他程序中，均不得採為證據。\n",
    "passed_date": "2007-06-15",
    "title": "軍事審判之準用"
  },
  {
    "article": "34",
    "lyID": "01827",
    "content": "本法自公布日施行。\n本法修正條文自公布後五個月施行。\n",
    "passed_date": "2007-06-15",
    "title": "施行日"
  }
]