[
  {
    "article": "1",
    "lyID": "01242",
    "content": "本條例依著作權法第八十一條第二項規定制定之。\n本條例未規定者，適用其他有關法律之規定。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "2",
    "lyID": "01242",
    "content": "本條例所稱主管機關為內政部。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "3",
    "lyID": "01242",
    "content": "本條例用詞定義如下：\n一、著作權仲介團體（以下簡稱仲介團體）：指由同類著作之著作財產權人依照本條例組織登記成立，為著作財產權人管理其著作財產權，並以仲介團體之名義，行使權利、履行義務之社團法人。\n二、著作權仲介業務（以下簡稱仲介業務）：指以仲介團體之名義，與利用人訂立個別授權契約或概括授權契約，並收受使用報酬予以分配之業務。\n三、使用報酬率：指使用報酬計算之標準或其比率。\n四、管理費：指仲介團體執行仲介業務，而向著作財產權人收取之費用。\n五、個別授權契約：指仲介團體與利用人約定，仲介團體將其管理之特定著作財產權授權利用人利用，利用人支付使用報酬之契約。\n六、概括授權契約：指仲介團體與利用人約定，仲介團體將其管理之全部著作財產權授權利用人在一定期間內，不限次數利用，利用人支付使用報酬之契約。\n七、管理契約：指著作財產權人與仲介團體約定，由仲介團體管理其著作財產權，並將所收受使用報酬分配予著作財產權人之契約。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "4",
    "lyID": "01242",
    "content": "仲介團體之設立，應由發起人檢具申請書，連同下列事項向主管機關申請許可：\n一、發起人名冊。載明發起人姓名或名稱、國籍、出生年、月、日、住所或居所、事務所或營業所所在地及其享有著作財產權之著作名稱及著作類別。\n二、章程。\n三、使用報酬之收受及分配方法。\n四、使用報酬率及管理費之費率或金額。\n五、個別授權契約、概括授權契約及管理契約範本。\n六、其他經主管機關指定之文件。\n發起人至少應有三十人，其中須半數以上為中華民國人，且在國內有住所。\n第一項申請書應載明申請許可設立之意旨，由發起人全體簽名或蓋章。\n主管機關審核仲介團體許可之申請時，應將使用報酬率提交著作權審議及調解委員會審議。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "5",
    "lyID": "01242",
    "content": "有下列情事之一者，不得為仲介團體之發起人：\n一、無行為能力人或限制行為能力人。\n二、受破產宣告尚未復權者。\n三、曾犯詐欺、背信、侵占罪或違反著作權法之罪，經受有期徒刑六個月以上刑之宣告，執行完畢未逾二年；其為法人，曾犯違反著作權法之罪，經判決確定，執行完畢未逾二年者。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "6",
    "lyID": "01242",
    "content": "仲介團體章程應載明下列事項：\n一、名稱。\n二、目的。\n三、主事務所所在地；設有分事務所者，其所在地。\n四、所管理著作財產權之著作類別及權利範圍。\n五、會員資格之取得與喪失。\n六、會員之權利義務。\n七、董事、監察人及申訴委員之名額、職權、任期及其選任與解任。\n八、工作人員之職稱及其聘僱與解聘僱。\n九、會議之種類、召集程序及方法。\n十、經費來源及會計。\n十一、公告方法。\n十二、申訴委員會處理會員與仲介團體間爭議之事項、程序及議決方法。\n十三、章程變更之程序。\n十四、定有解散事由者，其事由。\n十五、其他依法令規定應載明之事項。\n十六、訂立章程之年、月、日。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "7",
    "lyID": "01242",
    "content": "有下列情事之一者，主管機關對仲介團體設立之申請應不予許可：\n一、名稱與業經許可之仲介團體名稱相同者。\n二、依申請許可之資料顯示不能有效管理仲介業務者。\n三、申請事項有違反法令或虛偽者。\n四、不合法定程式經主管機關限期補正而未補正者。\n主管機關對申請許可之准駁，應以書面通知申請人；其許可設立者，並應刊登政府公報。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "8",
    "lyID": "01242",
    "content": "仲介團體應於主管機關許可後六個月內，辦理法人登記；逾期未辦理法人登記者，主管機關應撤銷其許可。\n前項仲介團體應於登記後三十日內，將法人登記證書影本送主管機關備查。並應將法人登記證書、章程、使用報酬之收受及分配方法、使用報酬率及管理費之費率或金額、個別授權契約、概括授權契約及管理契約範本公告之。變更時亦同。\n前項公告方法，應以登載於仲介團體主事務所所在地之日報顯著部分為之。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "9",
    "lyID": "01242",
    "content": "未依本條例組織登記為仲介團體者，不得執行仲介業務或以仲介團體名義為其他法律行為。\n違反前項規定者，其所訂之個別授權契約或概括授權契約無效；因而致他人受損害者，行為人應負賠償責任。行為人有二人以上者，連帶負責。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "10",
    "lyID": "01242",
    "content": "仲介團體之會員應為著作財產權人。\n著作財產權人不得同時為二個以上辦理相同仲介業務之同類著作仲介團體之會員。\n違反前項規定，其同時加入者，視為均未入會；其先後加入者，就後加入之仲介團體，視為未入會。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "11",
    "lyID": "01242",
    "content": "具備章程所定會員資格者申請入會，仲介團體不得拒絕。\n會員得隨時退會。但章程限定於業務年度終了或經過預告期間後始准退會者，不在此限。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "12",
    "lyID": "01242",
    "content": "會員有下列情事之一者，視為退會：\n一、死亡、破產或解散者。\n二、喪失會員資格者。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "13",
    "lyID": "01242",
    "content": "會員應與仲介團體訂立管理契約，將其著作財產權交由仲介團體管理。\n會員在仲介團體管理之範圍內，不得自行授權或另委託第三人代其授權。\n會員有依使用報酬之收受及分配方法，請求分配使用報酬之權利，並有繳納管理費及會費之義務。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "14",
    "lyID": "01242",
    "content": "仲介團體以總會為最高機關。\n仲介團體董事會設置董事不得少於三人，由總會就會員中選任之。\n仲介團體監察人由總會就會員中選任之。監察人中至少須有一人在國內有住所。\n第五條規定，於董事及監察人準用之。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "15",
    "lyID": "01242",
    "content": "總會除第一次會議由發起人召集外，由董事會召集之，每年至少召集一次。\n總會之決議除有特別規定外，應經表決權總數過半數之會員之出席，出席表決權過半數之同意行之。\n下列事項應經表決權總數過半數之會員之出席，出席表決權三分之二以上之同意行之：\n一、章程之變更。\n二、使用報酬之收受及分配方法之變更。\n三、使用報酬率之變更及管理費之費率或金額之變更。\n四、個別授權契約、概括授權契約或管理契約範本之變更。\n會員有平等之表決權。但章程另有規定者，從其規定。\n第二項及第三項之出席數及同意數，章程有較高之規定者，從其規定。\n仲介團體解散之決議，適用民法第五十七條規定。\n依第三項第三款變更之使用報酬率高於原定標準時，應報請主管機關提交著作權審議及調解委員會審議。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "16",
    "lyID": "01242",
    "content": "董事會執行業務應依法令、章程及總會之決議。\n董事會之決議違反前項規定，致仲介團體受損害時，參與決議之董事應連帶負損害賠償責任。但經表示異議之董事，有紀錄或書面聲明可證者，免其責任。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "17",
    "lyID": "01242",
    "content": "監察人執行下列職務：\n一、自行或委託律師、會計師調查仲介團體業務及財務狀況，查核簿冊文件。\n二、自行或委託會計師查核依第二十條第一項規定所提出之各項表冊，並將調查結果報告於總會。\n監察人因怠忽職務，致仲介團體受有損害者，負損害賠償責任。\n監察人不得兼任仲介團體之董事、申訴委員或工作人員。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "18",
    "lyID": "01242",
    "content": "仲介團體之董事為自己或他人與仲介團體交涉時，由監察人為仲介團體之代表。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "19",
    "lyID": "01242",
    "content": "仲介團體應設申訴委員會，依章程處理會員與仲介團體間之爭議；其委員人數不得少於五人；由總會就會員、社會公正人士或學者專家選任之。\n仲介團體得以章程明定會員與仲介團體間之爭議，未經申訴委員會處理，不得向總會提出。\n申訴委員不得由仲介團體之董事、監察人或工作人員擔任。\n申訴委員就申訴事項有利害關係者，應自行迴避。\n仲介團體應將申訴委員會之裁決通知申訴之會員，並由董事會予以執行。但申訴之會員或董事會有異議時，得提請總會議決之。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "20",
    "lyID": "01242",
    "content": "每業務年度終了，董事會應編造下列表冊，於總會開會三十日前交監察人查核：\n一、業務報告書。\n二、資產負債表。\n三、財產目錄。\n四、收支決算表。\n前項之表冊及監察人之查核報告書，應於總會開會十日前，備置於仲介團體之主事務所，會員得隨時自行或偕同其所委託之律師或會計師查閱。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "21",
    "lyID": "01242",
    "content": "董事會應將前條第一項之表冊及監察人查核報告書提出於總會請求承認。經總會決議承認後，董事及監察人之責任解除。但董事或監察人有不法行為者，不在此限。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "22",
    "lyID": "01242",
    "content": "仲介團體應依法令、章程及總會之決議，為會員執行仲介業務。\n仲介團體依前項規定執行仲介業務時，應依所訂管理費之費率或金額收取管理費。\n前項管理費費率或金額之訂定，應以仲介團體為維持其正常運作所需經費為標準訂定之。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "23",
    "lyID": "01242",
    "content": "仲介團體應編造著作財產權目錄，載明下列事項：\n一、著作人、著作財產權人姓名或名稱。\n二、著作名稱。\n三、著作完成或首次公開發表之年份。\n四、授權利用之著作財產權。\n仲介團體應依使用報酬率及前項著作財產權目錄，編造使用報酬收費表並供公眾查閱。\n為文化、教育或其他公益性之目的而利用著作者，仲介團體應酌減其使用報酬，其利用人無營利行為者，仲介團體應酌收其使用報酬，並應將酌減或酌收之標準明定於使用報酬收費表。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "24",
    "lyID": "01242",
    "content": "仲介團體應依個別授權契約或概括授權契約範本及使用報酬收費表，以自己之名義，與利用人訂立個別授權契約或概括授權契約，並收受使用報酬。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "25",
    "lyID": "01242",
    "content": "個別授權契約應載明下列事項：\n一、著作財產權人之姓名或名稱及其著作名稱。\n二、授權利用之著作財產權。\n三、授權利用之地域、期間及利用方法。\n四、使用報酬之計算方法及其金額。\n五、使用報酬之給付方法。\n六、違約責任。\n七、訂約年、月、日。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "26",
    "lyID": "01242",
    "content": "概括授權契約，除應載明前條第二款至第七款事項外，並應載明授權利用人在一定期間內，不限次數使用仲介團體所管理之全部著作財產權。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "27",
    "lyID": "01242",
    "content": "會員退會時，仲介團體應即通知利用人，並終止管理契約，停止管理該會員之著作財產權。但會員退會前，仲介團體與利用人訂定之個別授權契約或概括授權契約，其效力不受影響。\n前項個別授權契約由退會前之仲介團體履行；概括授權契約會員退會之部分，由該會員於退會時繼受，如該會員另行加入其他仲介團體者，自其加入時起，由該新加入之仲介團體繼受。\n仲介團體對於其代表人或受僱人因故意或過失違反第一項規定，致會員或利用人受有損害者，與該行為人連帶負賠償責任。\n仲介團體依會員退會前所訂個別授權契約收取之使用報酬，應分配予該會員；其依概括授權契約收取者，僅須就退會前之部分分配之。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "28",
    "lyID": "01242",
    "content": "非會員之著作財產權人要求仲介團體為其管理著作財產權者，仲介團體不得拒絕。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "29",
    "lyID": "01242",
    "content": "第十三條、第十九條第一項、第二項、第五項、第二十二條第一項、第二項及第二十七條規定，於非會員之著作財產權人與仲介團體間準用之。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "30",
    "lyID": "01242",
    "content": "利用人依個別授權契約或概括授權契約範本、使用報酬收費表及其他已獲授權利用人相同之條件，要求與仲介團體訂立個別授權契約或概括授權契約，經仲介團體拒絕或無法協議訂立時，如利用人利用前已依使用報酬收費表提出給付，視為已獲授權。\n前項拒絕或無法協議訂立係因利用人與仲介團體就應給付之使用報酬認定不一所致者，如利用人已依仲介團體認定之使用報酬提出給付並聲明保留時，得於給付後向仲介團體異議。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "31",
    "lyID": "01242",
    "content": "仲介團體對其個別授權契約或概括授權契約所授權利用之權利，應擔保確有管理之權利。但利用人於契約成立時，明知仲介團體無管理之權利者，除契約另有訂定外，仲介團體不負擔保之責。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "32",
    "lyID": "01242",
    "content": "仲介團體執行仲介業務，應以善良管理人之注意為之。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "33",
    "lyID": "01242",
    "content": "利用人應定期將使用清單提供仲介團體，作為分配使用報酬計算之標準。仲介團體亦得支付費用，隨時請求利用人提供使用清單。\n利用人不提供使用清單或所提供之使用清單錯誤不實情節重大者，仲介團體得終止其與利用人所訂之個別授權契約或概括授權契約。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "34",
    "lyID": "01242",
    "content": "仲介團體應依使用報酬之收受及分配方法，將所收受之使用報酬，扣除管理費後之餘額，定期分配予著作財產權人。\n前項所稱之定期分配至少每一年一次。\n仲介團體分配使用報酬時，董事會應依使用報酬之收受及分配方法編造使用報酬分配表，載明下列事項，經會計師簽證後，送請監察人查核確認：\n一、本次分配之著作財產權人之姓名或名稱及其著作財產權。\n二、所收取之每筆使用報酬之金額及其總額。\n三、每筆使用報酬所應扣除之管理費金額或其總額。\n四、第二款之使用報酬總額扣除前款之管理費總額後可供分配之金額。\n五、每人分配金額之計算方法。\n六、每人分配之金額。\n仲介團體應依監察人查核確認之分配表分配使用報酬。並將分配表置於主事務所，供著作財產權人查閱。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "35",
    "lyID": "01242",
    "content": "仲介團體每年應將該年度所收之管理費，提撥百分之十辦理下列事項：\n一、會員之生活扶助、醫療補助、急難救助或災害救助。\n二、會員優良著作之獎勵。\n三、著作權之宣導。\n四、文化活動之舉辦或贊助。\n五、有關著作權之研究及文化發展之研究。\n六、其他經主管機關核准之公益事項。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "36",
    "lyID": "01242",
    "content": "仲介團體執行仲介業務，得以自己之名義，為著作財產權人之計算，為訴訟上或訴訟外之行為。\n前項所稱訴訟上行為係指提起民事、行政訴訟及刑事案件之告訴、告發及自訴；所稱訴訟外行為係指訴願、再訴願及其他行為。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "37",
    "lyID": "01242",
    "content": "仲介團體執行仲介業務，成績優良者，主管機關得予獎助。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "38",
    "lyID": "01242",
    "content": "仲介團體依法令或章程之規定，應備置或編造之表冊，主管機關得隨時派員查核或令其限期申報。主管機關並得隨時派員檢查其業務及財務狀況。\n主管機關為前項之查核或檢查，得令仲介團體提出證明文件、單據、表冊及有關資料，並於收受後一個月查閱發還。\n對於主管機關依前二項所為之查核、檢查或命令，不得妨礙或拒絕。\n主管機關依仲介團體之營運及財產狀況，認為有必要時得命仲介團體變更業務執行之方法，或為其他必要之處置。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "39",
    "lyID": "01242",
    "content": "仲介團體有違反法令或章程之行為，主管機關得限期令其改正。\n未於期限內改正者，主管機關得令仲介團體撤換執行該違法行為之董事、監察人、申訴委員或工作人員，或停止其職務。\n前二項處分應刊登政府公報。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "40",
    "lyID": "01242",
    "content": "仲介團體有下列情事之一者，主管機關應命其解散：\n一、許可設立後發現有第七條第一項之情事者。\n二、設立登記後一年內未開始執行仲介業務者。\n三、違反第三十九條第二項規定者。\n四、不能有效執行仲介業務者。\n主管機關依第八條第一項規定或前項規定撤銷許可或命令解散者，除通知該管地方法院及刊登政府公報外，並應以書面載明理由通知仲介團體。\n第九條規定，於仲介團體被撤銷許可或被命令解散時準用之。\n仲介團體經命令解散者，於命令解散之行政處分確定時，管理契約終止。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "41",
    "lyID": "01242",
    "content": "違反第九條第一項規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "42",
    "lyID": "01242",
    "content": "違反下列規定之一者，處新臺幣四萬元以上二十萬元以下罰鍰：\n一、第四十條第三項準用第九條第一項規定。\n二、第四十三條第一項規定。\n仲介團體違反第三十八條第三項規定者，處新臺幣一萬元以上五萬元以下罰鍰。\n依前二項所處之罰鍰，經限期繳納未繳納者，移送法院強制執行。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "43",
    "lyID": "01242",
    "content": "本條例公布生效前已依法成立，為著作財產權人管理著作財產權之團體，自本條例公布生效日起，不得管理。但本條例公布生效前已管理之事務尚未了結者，應繼續處理。\n違反前項規定者，準用第九條第二項規定。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "44",
    "lyID": "01242",
    "content": "前條第一項團體欲辦理仲介業務者，應自本條例公布生效日起一年內檢具申請書、第四條第一項第二款至第六款事項、章程變更草案及現已管理之著作財產權目錄，向主管機關申請許可。\n前項團體經主管機關許可後，應於二個月內變更章程，送請主管機關備查。並依第八條規定辦理法人登記及公告。\n前項團體未於規定期間內申請許可或申請被駁回者，其於本條例公布生效前，以團體之名義與利用人所訂定之著作財產權授權利用契約期間，至本條例公布生效日之次年十二月三十一日尚未屆滿者，以該日為契約終止日。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "45",
    "lyID": "01242",
    "content": "依本條例申請許可者應繳納申請費；其費額由主管機關定之。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "46",
    "lyID": "01242",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1997-10-09"
  },
  {
    "article": "1",
    "lyID": "01242",
    "content": "本條例依著作權法第八十一條第三項規定制定之。\n",
    "passed_date": "2010-01-12",
    "title": "立法依據"
  },
  {
    "article": "2",
    "lyID": "01242",
    "content": "本條例主管機關為經濟部。\n著作權集體管理團體之設立許可、輔導及監督業務，由經濟部指定專責機關辦理。\n",
    "passed_date": "2010-01-12",
    "title": "主管機關"
  },
  {
    "article": "3",
    "lyID": "01242",
    "content": "本條例用詞，定義如下：\n一、著作權集體管理業務（以下簡稱集管業務）：指為多數著作財產權人管理著作財產權，訂定統一之使用報酬率及使用報酬分配方法，據以收取及分配使用報酬，並以管理人之名義與利用人訂定授權契約之業務。\n二、著作權集體管理團體（以下簡稱集管團體）：指由著作財產權人組成，依本條例許可設立，辦理集管業務，並以團體之名義，行使權利、履行義務之社團法人。\n三、個別授權契約：指集管團體與利用人約定，集管團體將其管理之特定著作財產權授權利用人利用，利用人支付使用報酬之契約。\n四、概括授權契約：指集管團體與利用人約定，集管團體將其管理之全部著作財產權授權利用人在一定期間內，不限次數利用，利用人支付使用報酬之契約。\n五、管理契約：指著作財產權人與集管團體約定，由集管團體管理其著作財產權，並將所收受使用報酬分配予著作財產權人之契約。\n六、管理費：指集管團體執行集管業務，而向著作財產權人收取之費用。\n七、使用報酬率：指集管團體就其管理之著作財產權供利用人利用而收取使用報酬之計算基準、比率或數額。\n八、共同使用報酬率：指二個以上集管團體共同就同一利用型態所訂定之單一使用報酬率。\n",
    "passed_date": "2010-01-12",
    "title": "用詞定義"
  },
  {
    "article": "4",
    "lyID": "01242",
    "content": "集管團體之設立，應由發起人備具申請書，檢附下列文件，向著作權專責機關申請許可：\n一、發起人名冊。\n二、章程。\n三、使用報酬之收受及分配方法。\n四、個別授權契約、概括授權契約及管理契約範本。\n五、其他經著作權專責機關指定之文件。\n前項第一款之發起人名冊，應載明下列事項：\n一、發起人姓名、國籍、出生年月日、住所或居所；如係法人，其名稱、設立年月日、事務所或營業所所在地及其代表人姓名、出生年月日、住所或居所。\n二、發起人享有著作財產權之著作名稱及著作類別。\n第一項發起人之最低人數，應由著作權專責機關依不同著作類別定之；其中半數以上，應在國內有住所或事務所。\n第一項申請書應載明申請許可設立之意旨，由發起人全體簽名或蓋章。\n集管團體增加管理之著作類別時，應檢附新增著作類別之著作財產權人名冊及第一項第二款至第五款之文件，向著作權專責機關申請許可。\n前項著作財產權人名冊及人數，準用第二項及第三項有關發起人之規定。\n",
    "passed_date": "2010-01-12",
    "title": "申請許可應檢具之事項"
  },
  {
    "article": "5",
    "lyID": "01242",
    "content": "數個集管團體，欲合併為一個集管團體時，應檢附著作財產權人名冊及前條第一項第二款至第五款規定之文件，向著作權專責機關申請許可。\n因合併而消滅之集管團體，著作權專責機關應廢止其許可；其權利義務，應由合併後存續或另立之集管團體承受。\n",
    "passed_date": "2010-01-12",
    "title": "集管團體合併之申請"
  },
  {
    "article": "6",
    "lyID": "01242",
    "content": "有下列情事之一者，不得為集管團體之發起人：\n一、無行為能力人、限制行為能力人或受輔助宣告尚未撤銷。\n二、受破產宣告尚未復權。\n三、曾犯詐欺、背信、侵占罪或違反著作權法之罪，經判決確定，受有期徒刑六個月以上刑之宣告，尚未執行、執行未畢或執行完畢未滿二年；其為法人，曾犯違反著作權法之罪，經判決確定尚未執行、執行未畢或執行完畢未滿二年。\n",
    "passed_date": "2010-01-12",
    "title": "發起人之消極資格"
  },
  {
    "article": "7",
    "lyID": "01242",
    "content": "集管團體章程應載明下列事項：\n一、名稱。\n二、目的。\n三、主事務所所在地；設有分事務所者，其所在地。\n四、所管理著作財產權之著作類別及權利範圍。\n五、會員資格之取得及喪失。\n六、會員之權利義務。\n七、管理費之費率或金額。\n八、董事、監察人及第二十條第一項所定申訴委員會之委員，其名額、職權、任期及其選任與解任。\n九、會議之種類、召集程序及決議方法。\n十、經費來源及會計。\n十一、公告方法。\n十二、申訴委員會處理會員與集管團體間爭議之事項、程序及議決方法。\n十三、章程變更之程序。\n十四、使用報酬率變更之程序。\n十五、使用報酬之收受及分配方法變更之程序。\n十六、個別授權契約、概括授權契約及管理契約範本變更之程序。\n十七、訂立及變更章程之年月日。\n十八、其他依法規規定應載明之事項。\n",
    "passed_date": "2010-01-12",
    "title": "章程載明事項"
  },
  {
    "article": "8",
    "lyID": "01242",
    "content": "有下列情事之一者，著作權專責機關對集管團體設立之申請，應不予許可：\n一、名稱與業經許可之集管團體名稱相同。\n二、依申請許可之資料顯示不能有效管理集管業務。\n三、申請事項有違反法令或虛偽情事。\n四、不合法定程式經著作權專責機關限期補正而未補正。\n申請管理之範圍與業經許可之集管團體之管理著作類別及權利範圍有全部或一部重複者，如業經許可之集管團體已足以發揮集體管理之功能，著作權專責機關就該重複之部分，得不予許可。\n著作權專責機關對申請許可之准駁，應以書面通知申請人；其許可設立者，並於著作權專責機關之網站公布。\n",
    "passed_date": "2010-01-12",
    "title": "集管團體設立申請不予許可之情形"
  },
  {
    "article": "9",
    "lyID": "01242",
    "content": "集管團體應於著作權專責機關許可後六個月內，辦理法人登記。\n集管團體應於前項登記後三十日內，將法人登記證書影本送著作權專責機關備查，並應將法人登記證書、章程、使用報酬之收受及分配方法、個別授權契約、概括授權契約及管理契約範本公告之；變更時，亦同。\n前項公告，應以登載於集管團體主事務所所在地之新聞紙、集管團體之網站或以其他適當方法為之。\n",
    "passed_date": "2010-01-12",
    "title": "法人登記及公告方法"
  },
  {
    "article": "10",
    "lyID": "01242",
    "content": "未依本條例組織及許可設立為集管團體者，不得執行集管業務或以集管團體名義為其他法律行為。\n違反前項規定者，其所訂定之個別授權契約或概括授權契約無效；因而致他人受損害者，行為人應負賠償責任；行為人有二人以上者，連帶負責。\n",
    "passed_date": "2010-01-12",
    "title": "組織設立之法律行為"
  },
  {
    "article": "11",
    "lyID": "01242",
    "content": "集管團體之會員應為著作財產權人。\n著作財產權人不得同時為二個以上辦理相同集管業務之集管團體之會員。\n違反前項規定，其先後加入者，就後加入之集管團體，視為未入會；其同時加入者，應於加入時起三十日內擇一集管團體加入，未於三十日內選擇者，視為均未入會。\n",
    "passed_date": "2010-01-12",
    "title": "集管團體會員之資格"
  },
  {
    "article": "12",
    "lyID": "01242",
    "content": "具備章程所定會員資格者申請入會，集管團體不得拒絕。\n會員得隨時退會。但章程限定於業務年度終了或經過預告期間後始准退會者，不在此限。\n",
    "passed_date": "2010-01-12",
    "title": "會員入會、退會自由原則"
  },
  {
    "article": "13",
    "lyID": "01242",
    "content": "會員有下列情事之一者，視為退會：\n一、死亡、破產或解散。\n二、喪失會員資格。\n",
    "passed_date": "2010-01-12",
    "title": "會員視為退會之情形"
  },
  {
    "article": "14",
    "lyID": "01242",
    "content": "會員應與集管團體訂立管理契約，將其著作財產權交由集管團體管理。\n會員有依使用報酬之收受及分配方法，請求分配使用報酬之權利，並有繳納管理費及會費之義務。\n",
    "passed_date": "2010-01-12",
    "title": "管理契約之訂立"
  },
  {
    "article": "15",
    "lyID": "01242",
    "content": "集管團體以會員大會為最高機關。\n集管團體董事會設置董事不得少於三人，由會員大會就會員中選任之。\n集管團體監察人由會員大會就會員中選任之；監察人中至少有一人，應在國內有住所。\n第六條規定，於董事及監察人準用之。\n",
    "passed_date": "2010-01-12",
    "title": "集管團體之機關"
  },
  {
    "article": "16",
    "lyID": "01242",
    "content": "會員大會除第一次會議由發起人召集外，由董事會召集之，每年至少召集一次。\n會員大會之決議，除本條例或章程有特別規定者外，應經表決權總數過半數之會員出席，出席表決權過半數之同意行之。\n章程變更應經表決權總數過半數之會員出席，出席表決權三分之二以上之同意行之。\n會員有平等之表決權。但章程另有規定者，從其規定。\n第二項及第三項之出席數及同意數，章程有較高之規定者，從其規定。\n集管團體解散之決議，適用民法第五十七條規定。\n",
    "passed_date": "2010-01-12",
    "title": "會議召集及表決權之行使"
  },
  {
    "article": "17",
    "lyID": "01242",
    "content": "董事會執行業務，應依法令、章程及會員大會之決議。\n董事會之決議違反前項規定，致集管團體受損害時，參與決議之董事應連帶負損害賠償責任。但經表示異議之董事，有紀錄或書面聲明可證者，免其責任。\n",
    "passed_date": "2010-01-12",
    "title": "董事會執行業務之依據及董事之責任"
  },
  {
    "article": "18",
    "lyID": "01242",
    "content": "監察人執行下列職務：\n一、自行或委託律師、會計師調查集管團體業務及財務狀況，查核簿冊文件。\n二、自行或委託會計師查核依第二十一條第一項規定所編造之各項表冊，並將調查結果報告於會員大會。\n監察人因怠忽職務，致集管團體受有損害者，負損害賠償責任。\n監察人不得兼任集管團體之董事、申訴委員或工作人員。\n",
    "passed_date": "2010-01-12",
    "title": "監察人執行職務及失職之責任"
  },
  {
    "article": "19",
    "lyID": "01242",
    "content": "集管團體之董事為自己或他人與集管團體交涉時，由監察人為集管團體之代表。\n",
    "passed_date": "2010-01-12",
    "title": "監察人之代表權"
  },
  {
    "article": "20",
    "lyID": "01242",
    "content": "集管團體應設申訴委員會，依章程處理會員與集管團體間之爭議；其委員人數不得少於五人，由會員大會就會員、社會公正人士或學者專家選任之。\n集管團體得以章程明定會員與集管團體間之爭議，未經申訴委員會處理者，不得向會員大會提出。\n申訴委員不得由集管團體之董事、監察人或工作人員擔任。\n申訴委員就申訴事項有利害關係者，應自行迴避。\n集管團體應將申訴委員會之裁決通知申訴之會員，並由董事會予以執行。但申訴之會員或董事會有異議時，得提請會員大會議決之。\n",
    "passed_date": "2010-01-12",
    "title": "申訴委員會"
  },
  {
    "article": "21",
    "lyID": "01242",
    "content": "每業務年度終了，董事會應編造下列表冊，於會員大會開會三十日前交監察人查核：\n一、業務報告書。\n二、資產負債表。\n三、財產目錄。\n四、收支決算表。\n前項之表冊及監察人之查核報告書，應於會員大會開會十日前，備置於集管團體之主事務所，會員得隨時自行或偕同其所委託之律師或會計師查閱。\n",
    "passed_date": "2010-01-12",
    "title": "各表冊之編造"
  },
  {
    "article": "22",
    "lyID": "01242",
    "content": "董事會應將前條第一項之表冊及監察人查核報告書提出於會員大會請求承認；經會員大會決議承認後，董事及監察人之責任解除。但董事或監察人有不法行為者，不在此限。\n",
    "passed_date": "2010-01-12",
    "title": "會計表冊之承認"
  },
  {
    "article": "23",
    "lyID": "01242",
    "content": "集管團體應依法令、章程及會員大會之決議，為會員執行集管業務。\n集管團體依前項規定執行集管業務時，應依所定管理費之費率或金額收取管理費。\n前項管理費費率或金額，應以集管團體為維持其正常運作所需經費為標準訂定之。\n",
    "passed_date": "2010-01-12",
    "title": "集管團體執行業務之依據"
  },
  {
    "article": "24",
    "lyID": "01242",
    "content": "集管團體就其管理之著作財產權之利用型態，應訂定使用報酬率及其實施日期；其使用報酬率之訂定，應審酌下列因素：\n一、與利用人協商之結果或利用人之意見。\n二、利用人因利用著作所獲致之經濟上利益。\n三、其管理著作財產權之數量。\n四、利用之質及量。\n五、其他經著作權專責機關指定應審酌之因素。\n前項使用報酬率之訂定，如為概括授權者，應訂定下列計費模式，供利用人選擇：\n一、一定金額或比率。\n二、單一著作單次使用之金額。\n第一項之使用報酬率，就利用人為文化、教育或其他公益性之目的而利用著作者，集管團體應酌減其使用報酬；其利用無營利行為者，集管團體應再酌減其使用報酬。\n著作權專責機關就各集管團體所管理著作之實際被利用情形，得進行調查。\n第一項之使用報酬率，應公告供公眾查閱，並報請著作權專責機關備查，其公告未滿三十日者，不得實施；使用報酬率變更時，亦同。\n集管團體依前項規定公告使用報酬率時，應說明其訂定理由。\n集管團體就特定之利用型態未依第一項規定訂定使用報酬率者，利用人得以書面請求集管團體訂定之；於訂定前，就其請求訂定使用報酬率之利用行為，不適用著作權法第七章規定。\n",
    "passed_date": "2010-01-12",
    "title": "使用報酬率及實施日之訂定"
  },
  {
    "article": "25",
    "lyID": "01242",
    "content": "利用人對於集管團體訂定之使用報酬率有異議時，得向著作權專責機關申請審議；申請時，並應備具書面理由及相關資料。\n著作權專責機關受理前項之申請後，應於著作權專責機關之網站公布；其他相同利用情形之利用人，得備具書面理由及相關資料，向著作權專責機關請求參加申請審議。\n著作權專責機關受理第一項之申請後，得令集管團體提出前條第一項各款之審酌因素、授權利用之條件及其他相關文件，集管團體不得拒絕。\n著作權專責機關審議時，得變更集管團體所定之使用報酬率計算基準、比率或數額，並應諮詢著作權審議及調解委員會之意見。\n第一項之申請，有應補正事項而未於著作權專責機關指定之期限內補正，或無理由者，著作權專責機關得予駁回。\n第一項之申請有理由者，著作權專責機關應決定該使用報酬率，並自申請審議日生效。但於該使用報酬率實施前申請審議者，自實施日生效。\n前項經決定之使用報酬率，自實施日起三年內，集管團體不得變更，利用人亦不得就經審議決定之事項再申請審議。但有重大情事變更者，不在此限。\n依第一項規定申請審議之使用報酬率，有違反法律規定，或無法律依據收取使用報酬者，著作權專責機關得禁止其實施。\n第六項及前項之審議決定，應於著作權專責機關之網站公布。\n使用報酬率經著作權專責機關審議決定者，利用人與集管團體於審議決定前簽訂之授權契約期間內，利用人得向集管團體請求變更使用報酬之數額。\n集管團體之使用報酬率經著作權專責機關禁止實施者，集管團體應退還已收取之使用報酬。\n第一項申請之審議決定，著作權專責機關應於文件齊備後四個月內為之。\n第四項著作權審議及調解委員會之委員，應包括機關代表、學者、專家、權利人及利用人。\n",
    "passed_date": "2010-01-12",
    "title": "使用報酬率有異議時之審議與公告備查"
  },
  {
    "article": "26",
    "lyID": "01242",
    "content": "使用報酬率自申請審議至審議決定前，利用人就其利用行為，得按照變更前原定之使用報酬率或原約定之使用報酬給付暫付款；無原定之使用報酬率及原約定之使用報酬者，得向著作權專責機關申請核定暫付款。\n前項之暫付款，著作權專責機關於核定前，得諮詢著作權審議及調解委員會之意見。\n第一項經核定之暫付款應於著作權專責機關之網站公布；於審議使用報酬率期間內，對相同利用情形之利用人均適用之。\n利用人依第一項規定向集管團體支付暫付款，且表明其係暫付款者，其利用之行為不適用著作權法第六章及第七章規定。\n利用人已依第一項規定給付暫付款者，除雙方另有約定外，應依審議通過之使用報酬率調整之；經駁回使用報酬率審議之申請者，應依集管團體公告之使用報酬率調整之。\n利用人申請審議之使用報酬率，經依前條第八項規定禁止實施者，集管團體應退還已收取之暫付款。\n",
    "passed_date": "2010-01-12",
    "title": "使用報酬率之變更與暫付款之支付"
  },
  {
    "article": "27",
    "lyID": "01242",
    "content": "集管團體應將其管理範圍內之著作相關資訊，包括所管理之著作財產權人名冊，及管理之著作數量或其他足以辨識管理著作數量之資訊，上網供公眾查閱，並應公眾之申請，於合理範圍內提供相關資訊。\n集管團體與利用人協商概括授權契約時，應將前項資訊，告知利用人。\n",
    "passed_date": "2010-01-12",
    "title": "資訊提供"
  },
  {
    "article": "28",
    "lyID": "01242",
    "content": "個別授權契約應載明下列事項：\n一、著作財產權人之姓名或名稱及其著作名稱。\n二、授權利用之著作財產權。\n三、授權利用之地域、期間及利用方法。\n四、使用報酬之計算方法及其金額。\n五、使用報酬之給付方法。\n六、違約責任。\n七、訂約年月日。\n",
    "passed_date": "2010-01-12",
    "title": "個別授權契約應載明事項"
  },
  {
    "article": "29",
    "lyID": "01242",
    "content": "概括授權契約，除應載明前條第二款至第七款事項外，並應載明授權利用人在一定期間內，不限次數使用集管團體所管理之全部著作財產權。\n",
    "passed_date": "2010-01-12",
    "title": "著作財產權之管理使用"
  },
  {
    "article": "30",
    "lyID": "01242",
    "content": "著作權專責機關得指定相關集管團體就特定利用型態，訂定共同使用報酬率。\n前項經指定之集管團體，應協商訂定共同使用報酬率及其使用報酬分配方法，並由其中一個集管團體向利用人收取。\n前項協商不成時，任一集管團體得向著作權專責機關申請決定。\n第二項共同使用報酬率，適用第二十四條至第二十六條之規定。\n第三項共同使用報酬率之決定，應諮詢利用人及著作權審議及調解委員會之意見，並應將決定之處分於著作權專責機關之網站公布。\n前項經決定之共同使用報酬率，自實施之日起三年內，集管團體不得變更，利用人亦不得申請審議。但有重大情事變更者，不在此限。\n第二項至前項規定，自本條例中華民國九十九年一月十二日修正之條文公布後二年施行。\n經依第一項規定指定之相關集管團體就特定利用型態，於前項規定之施行日期前，已自行協商訂定共同使用報酬率者，得適用第二十四條至第二十六條規定。\n",
    "passed_date": "2010-01-12",
    "title": "共同使用報酬率之訂定及分配方法之義務"
  },
  {
    "article": "31",
    "lyID": "01242",
    "content": "會員退會時，集管團體應即終止管理契約，停止管理該會員之著作財產權。\n利用人於會員退會前已與集管團體訂定授權契約者，於契約期限屆滿前，得繼續利用該退會會員之著作，不須另行支付使用報酬予該退會會員。但授權契約另有約定不得繼續利用者，從其約定。\n無前項但書情形者，退會會員得向原集管團體請求分配使用報酬。但該退會會員加入另一集管團體，而就前項利用人之利用於該新加入之集管團體得受分配者，不得請求分配。\n集管團體與利用人有第二項但書約定者，集管團體應於會員退會時即時通知利用人。\n",
    "passed_date": "2010-01-12",
    "title": "管理契約之終止"
  },
  {
    "article": "32",
    "lyID": "01242",
    "content": "非會員之著作財產權人，在集管團體管理著作類別及權利範圍內，要求集管團體為其管理著作財產權者，集管團體不得拒絕。\n",
    "passed_date": "2010-01-12",
    "title": "強制管理"
  },
  {
    "article": "33",
    "lyID": "01242",
    "content": "第十一條、第十四條、第二十條第一項、第二項、第五項、第二十三條第一項、第二項及第三十一條規定，於非會員之著作財產權人與集管團體間準用之。\n",
    "passed_date": "2010-01-12",
    "title": "準用之關係"
  },
  {
    "article": "34",
    "lyID": "01242",
    "content": "集管團體於其管理範圍內，對相同利用情形之利用人，應以相同之條件授權之。\n利用人經集管團體拒絕授權或無法與其達成授權協議者，如於利用前已依使用報酬率或集管團體要求之金額提出給付或向法院提存者，視為已獲授權。\n利用人依前項規定向集管團體提出給付或向法院提存，並得同時向集管團體聲明保留異議。\n",
    "passed_date": "2010-01-12",
    "title": "授權"
  },
  {
    "article": "35",
    "lyID": "01242",
    "content": "集管團體對其個別授權契約或概括授權契約所授權利用之權利，應擔保確有管理之權利。但利用人於契約成立時，明知集管團體無管理之權利者，除契約另有約定外，集管團體不負擔保之責。\n",
    "passed_date": "2010-01-12",
    "title": "集管團體對其所訂之個別授權契約或概括授權契約應負擔保責任"
  },
  {
    "article": "36",
    "lyID": "01242",
    "content": "集管團體執行集管業務，應以善良管理人之注意為之。\n",
    "passed_date": "2010-01-12",
    "title": "集管團體執行業務時之注意義務程度"
  },
  {
    "article": "37",
    "lyID": "01242",
    "content": "利用人應定期將使用清單提供集管團體，作為分配使用報酬之計算依據。但授權契約另有約定者，從其約定。\n集管團體得支付費用，隨時請求利用人提供使用清單。\n利用人不依第一項規定提供使用清單或所提供之使用清單錯誤不實情節重大者，集管團體得終止其與利用人所訂定之授權契約。\n",
    "passed_date": "2010-01-12",
    "title": "利用人有定期提供清單予集管團體之義務"
  },
  {
    "article": "38",
    "lyID": "01242",
    "content": "集管團體應依使用報酬之收受及分配方法，將所收受之使用報酬，扣除管理費後之餘額，定期分配予著作財產權人。\n前項所定之定期分配，每年至少一次。\n集管團體分配使用報酬時，董事會應依使用報酬之收受及分配方法編造使用報酬分配表，載明下列事項，經會計師簽證後，送請監察人查核確認：\n一、本次分配之著作財產權人之姓名或名稱及其著作財產權。\n二、所收取之每筆使用報酬之金額及其總額。\n三、每筆使用報酬所應扣除之管理費金額或其總額。\n四、第二款之使用報酬總額扣除前款之管理費總額後可供分配之金額。\n五、每人分配金額之計算方法。\n六、每人分配之金額。\n集管團體應依監察人查核確認之分配表分配使用報酬，並將分配表置於主事務所，供著作財產權人查閱。\n",
    "passed_date": "2010-01-12",
    "title": "使用報酬分配"
  },
  {
    "article": "39",
    "lyID": "01242",
    "content": "集管團體執行集管業務，得以自己之名義，為著作財產權人之計算，為訴訟上或訴訟外之行為。但刑事部分，以集管團體受專屬授權或信託讓與者為限。\n前項所稱訴訟上行為，指提起民事、行政訴訟及刑事案件之告訴及自訴；所稱訴訟外行為，指訴願及其他行為。\n",
    "passed_date": "2010-01-12",
    "title": "集管團體以自己名義執行業務"
  },
  {
    "article": "40",
    "lyID": "01242",
    "content": "集管團體執行集管業務，成績優良者，著作權專責機關得予獎助。\n",
    "passed_date": "2010-01-12",
    "title": "集管團體之獎勵"
  },
  {
    "article": "41",
    "lyID": "01242",
    "content": "集管團體依法令或章程之規定，應備置或編造之表冊，著作權專責機關得隨時查核或令其限期申報，並得隨時檢查其業務及財務狀況，或令其限期申報業務處理情形。\n著作權專責機關為前項之查核或檢查，得令集管團體提出證明文件、單據、表冊及有關資料，並於收受後一個月內查閱發還。\n對於著作權專責機關依前二項規定所為之查核、檢查或命令，集管團體不得規避、妨礙或拒絕。\n著作權專責機關依集管團體之營運及財產狀況，認為有必要時，得令集管團體變更業務執行之方法，或為其他必要之處置。\n",
    "passed_date": "2010-01-12",
    "title": "主管機關檢查、查核、命令權之行使"
  },
  {
    "article": "42",
    "lyID": "01242",
    "content": "集管團體有違反法令或章程之行為，著作權專責機關得限期令其改正。\n未於前項所定期限內改正者，著作權專責機關得令集管團體撤換執行該違法行為之董事、監察人、申訴委員或工作人員，或停止其職務。\n",
    "passed_date": "2010-01-12",
    "title": "主管機關有糾正及限期停止業務之權"
  },
  {
    "article": "43",
    "lyID": "01242",
    "content": "集管團體有下列情事之一者，著作權專責機關應廢止其許可：\n一、未於第九條第一項所定期限內辦理法人登記。\n二、完成法人登記後滿一年未開始執行集管業務。\n三、不能有效執行集管業務。\n",
    "passed_date": "2010-01-12",
    "title": "廢止許可之情形"
  },
  {
    "article": "44",
    "lyID": "01242",
    "content": "違反第十條第一項規定者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。\n集管團體有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：\n一、違反著作權專責機關依第四十一條第四項規定所為之命令。\n二、未依第四十二條第一項之命令於期限內改正。\n集管團體違反第四十一條第三項規定者，處新臺幣二萬元以上十萬元以下罰鍰。\n前三項之罰鍰，並得按次處罰至改善為止。\n",
    "passed_date": "2010-01-12",
    "title": "處罰"
  },
  {
    "article": "45",
    "lyID": "01242",
    "content": "集管團體有下列情形之一，且情節重大者，著作權專責機關應廢止其許可：\n一、經依第四十二條第二項規定處分而未予撤換或停止職務。\n二、經依第四十四條第二項規定處分仍未改正。\n",
    "passed_date": "2010-01-12",
    "title": "廢止許可之情形"
  },
  {
    "article": "46",
    "lyID": "01242",
    "content": "本條例中華民國八十六年十一月七日公布生效前已依法成立，為著作財產權人管理著作財產權之團體，其於本條例公布生效前已管理之事務尚未了結者，應繼續處理。\n前項團體未於本條例公布生效日起一年內申請許可辦理集管業務或申請被駁回者，其於本條例公布生效日前，以團體之名義與利用人所訂定之著作財產權授權利用契約期間，至八十七年十二月三十一日未屆滿者，以該日為契約終止日。\n",
    "passed_date": "2010-01-12",
    "title": "事務管理"
  },
  {
    "article": "47",
    "lyID": "01242",
    "content": "本條例中華民國九十九年一月十二日修正之條文施行前，已實施之使用報酬率，及已申請審議而尚未完成審議之使用報酬率，適用第二十四條至第二十六條規定。但本條例九十九年一月十二日修正之條文施行前，經著作權專責機關審議通過之使用報酬率，實施未滿二年者，不適用之。\n",
    "passed_date": "2010-01-12",
    "title": "適用使用報酬率之規定"
  },
  {
    "article": "48",
    "lyID": "01242",
    "content": "集管團體經許可設立後，經著作權專責機關撤銷或廢止其許可者，除第四十三條第一款規定情形外，著作權專責機關應同時命其解散，並應以書面載明理由通知該管地方法院、該集管團體，及於著作權專責機關之網站公布。\n集管團體經命令解散者，於命令解散之處分確定時，管理契約終止。\n",
    "passed_date": "2010-01-12",
    "title": "撤銷、廢止及解散之公告"
  },
  {
    "article": "49",
    "lyID": "01242",
    "content": "本條例除已另定施行日期者外，自公布日施行。\n",
    "passed_date": "2010-01-12",
    "title": "施行日"
  }
]