[
  {
    "article": "1",
    "lyID": "01416",
    "content": "軍人傷亡撫卹，依本條例行之。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "2",
    "lyID": "01416",
    "content": "本條例所稱軍人，指陸、海、空軍現役軍官、士官、士兵。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "3",
    "lyID": "01416",
    "content": "軍人傷亡應予撫卹者，除本條例另有規定外，由國防部發給撫卹令及撫卹金。\n撫卹金發給規定如下：\n一、死亡者：發給死亡撫卹金，以其遺族為受益人。\n二、傷殘者：發給傷殘撫卹金，以其本人為受益人。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "4",
    "lyID": "01416",
    "content": "領受撫卹金之遺族，依下列順序定之：\n一、父母、配偶、子女。但配偶以未再婚者為限。\n二、祖父母、孫子女、寡媳及鰥婿。但寡媳及鰥婿以未再婚者為限。\n三、兄弟姊妹，以未成年或已成年因身心障礙而無謀生能力者為限。\n四、配偶之父母、配偶之祖父母，以無人扶養者為限。\n前項遺族，同一順序有數人無法協議時，其撫卹金應平均領受；因拋棄或法定事由喪失領受權時，由其餘遺族領受之。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "5",
    "lyID": "01416",
    "content": "傷亡之種類如下：\n一、作戰死亡。\n二、因公死亡。\n三、因病或意外死亡。\n四、作戰傷殘。\n五、因公傷殘。\n六、因病或意外傷殘。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "6",
    "lyID": "01416",
    "content": "有下列情形之一者，為作戰死亡：\n一、執行作戰任務，因而死亡者。\n二、在敵區服行任務，因而死亡者。\n三、為免被俘或被俘不屈，因而死亡者。\n四、在非常事變中執行任務，因而死亡者。\n前項各款原因所致之傷殘，為作戰傷殘。\n實兵演習中遭武器、彈藥所致，或因冒險犯難執行任務，遭受暴徒攻擊而死亡或傷殘者，視為作戰死亡或作戰傷殘。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "7",
    "lyID": "01416",
    "content": "有下列情形之一者，為因公死亡：\n一、執行公務因而死亡者。\n二、為保衛公共安全或救護公物，因而死亡者。\n三、為救護公共災害，因而死亡者。\n四、在營區內發生意外或猝發疾病，因而死亡者。\n五、往返營區途中發生意外或猝發疾病，因而死亡，該意外或疾病與服勤具有因果關係者。\n六、公差遇險或罹病以致死亡者。\n前項各款原因所致之傷殘，為因公傷殘。但第四款、第五款因慢性疾病所致之傷殘，不適用之。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "8",
    "lyID": "01416",
    "content": "軍人服現役期間非因前條第一項情形而患病死亡者，為因病死亡；於營區外非因前條第一項情形遭遇意外事故死亡者，為意外死亡。\n前項原因所致之傷殘，為因病或意外傷殘。\n軍人服現役期間自殺致死亡者，以因病死亡辦理撫卹。但因犯罪自殺者，不予撫卹。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "9",
    "lyID": "01416",
    "content": "傷劇死亡之給卹標準如下：\n一、作戰受傷，三年以內傷發死亡者，比照作戰死亡之標準給卹；逾三年傷發死亡者，比照因公死亡之標準給卹。\n二、因公受傷，三年以內傷發死亡者，比照因公死亡之標準給卹；逾三年傷發死亡者，比照因病死亡之標準給卹。\n作戰或因公受傷人員，於不具現役軍人身分後，因傷劇死亡，比照前項規定辦理撫卹。但曾領退伍金者，不再發一次卹金；支領退休俸或贍養金者，不再發年撫金。\n前項人員自不具現役軍人身分之日起，逾五年者，不再議卹。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "10",
    "lyID": "01416",
    "content": "作戰或因公失蹤，在地面滿一年、在海上及空中滿六個月，查無下落者，依作戰死亡或因公死亡辦理撫卹。\n前項以外之失蹤人員，經法院為死亡之宣告者，依意外死亡辦理撫卹。但失蹤人員因案通緝者，不予撫卹。\n依前二項規定辦理撫卹後，經查明並未死亡者，應撤銷其死亡撫卹令，已發之撫卹金得免追繳。但意圖逃亡或歸後不報，矇領撫卹金者，除追繳外，並依法究辦及懲處失職人員。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "11",
    "lyID": "01416",
    "content": "軍人死亡時，依下列規定給與一次卹金：\n一、因作戰死亡：服役未滿三十年者以三十年計，給與三十七．五個基數。服役三十年以上者，給與四十一．二五個基數。\n二、因公死亡：服役未滿十五年者以十五年計，給與二十一．八七五個基數。服役十五年以上者，每增服一年增給○．六二五個基數，最高給與三十四．三七五個基數。未滿一年者，每一個月給與○．○五二個基數，未滿一個月者，以一個月計。\n三、因病或意外死亡：服役未滿十年者以十年計，給與十五個基數。服役十年以上者，每增服一年增給○．五個基數，最高給與二十七．五個基數。未滿一年者，每一個月給與○．○四二個基數，未滿一個月者，以一個月計。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "12",
    "lyID": "01416",
    "content": "軍人死亡有下列情形之一者，應各增發其一次卹金之基數：\n一、因作戰或因公執行特殊危險任務死亡者。\n二、凡死事壯烈或著有特殊勳績或身後經明令褒揚者。\n三、曾因作戰或對國防軍事建設著有功績者。\n前項一次卹金增發基數之標準，由行政院定之。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "13",
    "lyID": "01416",
    "content": "軍人死亡後，每年給與五個基數之年撫金，給與年限規定如下：\n一、作戰死亡給與二十年。\n二、因公死亡給與十五年。\n三、因病或意外死亡，其服役未滿三年者，給與三年，其服役滿三年者，給與四年，以後每增服役二年，增給一年，不滿二年之年資，按每增加二月增給一月計算，不滿二月者，以二月計；最高以十二年為限。\n前項第一款、第二款之遺族，為父母或配偶；及第三款之遺族為獨子（女）之父母，或無子（女）之配偶；其年撫金得給與終身。\n第一項所定年撫金給與年限屆滿，而領卹子女尚未成年者，得繼續給卹至成年；或領卹子女雖已成年但仍在學，且學校教育未中斷，或身心障礙而無謀生能力者，得繼續給卹至取得學士學位或原因消滅時止。\n中華民國八十六年一月一日本條例修正施行前審定之年撫金，仍依軍人死亡時之原規定辦理。但遺族於領卹期間具有第二項或前項規定之情形，得依原給卹標準給與終身或至遺族成年或取得學士學位或原因消滅時止。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "14",
    "lyID": "01416",
    "content": "空勤、潛艦人員，於服行空勤、潛艦任務之際，因作戰或因公死亡，其年撫金每年各增給七個基數。\n前項人員不再增發第十二條第一項第一款之一次卹金。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "15",
    "lyID": "01416",
    "content": "軍人死亡後，遺族得於撫卹前，依其志願，放棄依第十一條及第十三條規定請領一次卹金及年撫金，改依每服現役一年，給與一．五個基數之標準，發給一次撫卹金，最高採計三十五年，給與五十三個基數，未滿一年者，每一個月給與○．一二五個基數，未滿一個月者，以一個月計。服役滿二十年人員死亡後，遺族為父母、配偶、未成年或已成年因身心障礙而無謀生能力之子女者，得放棄依第十三條規定請領年撫金，改依陸海空軍軍官士官服役條例之規定，支領退休俸之半數。\n軍人具有第六條或第七條規定情形者，其遺族依前項規定擇領一次撫卹金時，另加發依第十一條第一款或第二款扣除第三款標準計算而得基數之一次卹金；其具有第十二條規定情形者，並依該條規定增發遺族一次卹金。\n遺族依第十一條及第十三條規定支領一次卹金及年撫金或依第一項規定擇領一次撫卹金或退休俸半數，應於辦理時審慎決定，經國防部審定並已領取者，不得請求變更。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "16",
    "lyID": "01416",
    "content": "傷殘等級如下：\n一、一等殘。\n二、二等殘。\n三、三等殘。\n四、重度機能障礙。\n五、輕度機能障礙。\n前項殘等區分檢定後，如有增劇或再受傷者，經複檢屬實，得改列殘等。\n依前項規定申請殘等複檢者，以服現役者為限。但作戰、因公成殘核定有案者，於不具現役軍人身分之日起五年內，因同一原因殘等增劇時，比照前項規定辦理。\n第一項殘等檢定標準，由國防部定之。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "17",
    "lyID": "01416",
    "content": "因傷成殘後，自核定殘等之日起，依下列規定給與撫卹金：\n一、作戰傷殘：\n(一)一等殘給與終身，每年給與五個基數。\n(二)二等殘給與十年，每年給與四個基數。\n(三)三等殘給與五年，每年給與三個基數。\n(四)重度機能障礙一次給與四個基數；輕度機能障礙一次給與三個基數。\n二、因公傷殘：\n(一)一等殘給與終身，每年給與四個基數。\n(二)二等殘給與十年，每年給與三個基數。\n(三)三等殘給與五年，每年給與二個基數。\n(四)重度機能障礙一次給與三個基數；輕度機能障礙一次給與二個基數。\n三、因病或意外傷殘：\n(一)一等殘給與十五年，每年給與三個基數。\n(二)二等殘給與八年，每年給與二個基數。\n(三)三等殘一次給與三個基數。\n(四)重度機能障礙一次給與二個基數；輕度機能障礙一次給與一個基數。\n空勤、潛艦人員於服行空勤、潛艦任務之際，因第一項第一款、第二款原因所致傷殘，經核定為三等殘以上者，其年撫金按第一項各款標準增發七個基數。\n本條例於中華民國一百年三月二十九日修正施行後，傷殘撫卹給與標準依實際具領時之規定辦理。修正施行前，支領贍養金不發撫卹金者，依原傷殘撫卹給與標準補發撫卹金。\n第一項第一款第四目、第二款第四目、第三款第三目及第四目人員，均不發撫卹令。\n",
    "passed_date": "2011-03-29"
  },
  {
    "article": "18",
    "lyID": "01416",
    "content": "本條例所定基數內涵之計算，除本條例另有規定外，以軍人最後在職時之本俸加一倍為準。年撫金應隨同在職同階級軍人本俸調整支給之。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "19",
    "lyID": "01416",
    "content": "撫卹給與方式如下：\n一、依本條例規定發給之一次卹金、一次撫卹金及一次給與之傷殘撫卹金，依國防部傷亡通報令記載之死亡或成殘日期當時之標準一次給與。\n二、依本條例規定發給之第一次年撫金及傷殘撫卹金，自事發次月起，按比例發至當年十二月三十一日止，其後年撫金及傷殘撫卹金以每年一月起，逐年發給至撫卹期滿為止，受益人不得提前或一次請領。\n依第十條第二項規定辦理死亡撫卹者，其撫卹給與依法院死亡宣告判決確定當月之給與發給之。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "20",
    "lyID": "01416",
    "content": "本條例所稱服役年資，除本條例另有規定者外，依陸海空軍軍官士官服役條例及其施行細則所定退伍除役給與規定辦理。\n軍人在中華民國八十六年一月一日退休撫卹新制（以下簡稱退撫新制）施行前服役，於施行後死亡者，前後服役年資合併計算，並均依退撫新制施行後之規定給卹。\n本條例修正施行前之撫卹案，仍依修正施行前之規定辦理。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "21",
    "lyID": "01416",
    "content": "軍人撫卹金應由政府與軍人共同撥繳費用建立之退休撫卹基金（以下簡稱退撫基金）支付之，並由政府負最後支付保證責任。但依第十一條及第十三條規定發給之一次卹金及年撫金，應依繳費年資占核定給卹年資之比例，由退撫基金支付，其餘由所屬機關編列預算支付；依第九條第二項規定不具現役軍人身分人員發給之年撫金或一次卹金、第十二條規定增發之一次卹金、第十四條規定增發之年撫金、第十五條第二項規定發給之一次卹金、第十七條規定發給之傷殘撫卹金及第二十三條規定增加之撫卹金，仍由所屬機關編列預算支付。\n前項退撫基金之撥繳、管理及運用等事項，依有關法律之規定辦理。\n軍人死亡，不合本條例規定辦理撫卹者，軍人之法定繼承人得向核卹機關提出申請，經核卹機關核定後轉請退休撫卹基金管理機關（以下簡稱基金管理機關）發還軍人原繳付之退撫基金費用及以臺灣銀行之存款年利率加計之利息。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "22",
    "lyID": "01416",
    "content": "依本條例撫卹之志願役軍人，在退撫新制施行後之服役年資，除本條例另有規定外，應以依規定繳付退撫基金之實際月數計算。未依規定繳付退撫基金之服役年資，或曾經申請發還自繳退撫基金費用，或曾經核給退除給與之服役年資均不得採計。\n志願役軍人在退撫新制施行後，曾任政務人員、公務人員、公立學校教育人員應繳基金費用之年資，應於轉任志願役軍人時，將其原繳未曾領取之基金費用之本息，移撥退撫基金帳戶，始得併計其服役年資。\n志願役軍人在退撫新制施行後，曾任依規定得予併計之其他公職、公營事業人員之年資，得於轉任軍人任官之日起三個月內，由服務機關向基金管理機關申請補繳退撫基金費用，逾三個月期限者，另加計遲延利息，始得併計其服役年資。\n前項應補繳之退撫基金費用，由基金管理機關按其任職年資、等級，對照軍人同期間相同階級繳費標準換算複利終值之總和，由志願役軍人一次繳入退撫基金帳戶。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "23",
    "lyID": "01416",
    "content": "軍人死亡經追晉（贈）官階者，依其追晉（贈）官階議卹，其增加之撫卹金，並由所屬機關編列預算支付之。但原階核卹較優者，從其原階發給卹金。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "24",
    "lyID": "01416",
    "content": "義務役軍官、士官、士兵撫卹金給付之基數，按志願役同階級人員之標準計算。但本俸未達志願役上士二級標準者，按上士二級之標準計算。\n前項人員無須自繳基金費用，其於服現役期間傷亡者，所需撫卹經費，由所屬機關編列預算支付之。\n志願役士官、士兵撫卹金給付之基數，本俸未達上士二級者，按上士二級之標準計算。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "25",
    "lyID": "01416",
    "content": "接受動員、臨時、教育、勤務或點閱召集之人員，於召集入營後傷亡者，依前條規定辦理撫卹。\n前項人員如係政府機關、公立學校或公營事業機構員工，於死亡時，僅得就其本職或軍人撫卹擇一支領。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "26",
    "lyID": "01416",
    "content": "軍職人員發生傷亡，經其他機關依法辦理撫卹，國防部不再議卹。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "27",
    "lyID": "01416",
    "content": "傷亡撫卹案之審核，由國防部為之。必要時，並得交由所屬機關發給傷亡通報令。\n前項傷亡通報令經頒發後，受益人認為核定傷亡種類不符時，得於傷亡通報令收受之翌日起六個月內，向核定機關申請重核。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "28",
    "lyID": "01416",
    "content": "撫卹受益人未成年或受監護宣告者，其請領撫卹金及行使撫卹權利，應由法定代理人或依法設置之監護人辦理，至撫卹受益人成年或撤銷監護宣告時為止。\n前項未成年之撫卹受益人已婚者，不在此限。\n",
    "passed_date": "2009-05-15"
  },
  {
    "article": "29",
    "lyID": "01416",
    "content": "請領撫卹金之權利及未經具領之撫卹金，不得作為扣押、讓與或供擔保之標的。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "30",
    "lyID": "01416",
    "content": "撫卹受益人在領受年撫金期間，憑撫卹令得享受之權利，依有關法令之規定辦理。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "31",
    "lyID": "01416",
    "content": "撫卹受益人，具有下列情形之一者，喪失其請領撫卹金之權利：\n一、喪失中華民國國籍者。\n二、動員戡亂時期終止後，犯內亂罪、外患罪，經判決確定者。\n三、褫奪公權終身者。\n四、死亡者。\n五、死亡者配偶、寡媳或鰥婿再婚者。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "32",
    "lyID": "01416",
    "content": "撫卹受益人經褫奪公權尚未復權者，停止其領受撫卹金之權利，至其原因消滅時恢復。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "33",
    "lyID": "01416",
    "content": "申請撫卹及請領各期撫卹金之權利，自各該請求權可行使時起算，因五年間不行使而消滅。但因不可抗力之事由，致不能行使者，自可行使時起算。\n前項因不可抗力事由不能請領或續領撫卹金者，除其他法令另有規定者外，得保留其請領及續領撫卹金之權利，並依實際具領時之給與標準發給之。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "34",
    "lyID": "01416",
    "content": "前三條所定撫卹權利之喪失、停止或時效消滅，僅以其本人為限，不影響其他遺族權利。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "35",
    "lyID": "01416",
    "content": "志願役軍官、士官、士兵於停役期間，因病或意外發生死亡事故者，得依本條例辦理撫卹。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "36",
    "lyID": "01416",
    "content": "為照顧臺灣地區光復初期隨國軍赴大陸作戰人員之生活，國防部得發給撫慰金。\n前項撫慰金發給適用地區、適用對象、發給條件、限制因素、金額標準、申領及作業程序之辦法，由國防部擬訂，報請行政院核定。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "37",
    "lyID": "01416",
    "content": "具有下列情形之一者，所屬機關得視年度經費，及當事人生活狀況，發給照護金：\n一、義務役軍官、士官、常備兵自因病停役生效之日起一年內，因其停役之原因經檢定成殘或死亡者。\n二、應召入營或退伍、解召人員還鄉途中發生病傷死亡事故者。\n三、國軍各軍事學校軍費學生發生病傷死亡事故者。\n四、非適用勞動基準法之軍中聘任人員、僱用員工發生病傷死亡事故者。\n五、依本條例辦理撫卹之國軍在臺遺族、傷殘人員及經國防部核定有案之無依軍眷。\n前項各款照護金發給項目、適用地區、適用對象、發給條件、限制因素、金額標準、申領及作業程序之辦法，由國防部會同相關機關擬訂，報請行政院核定。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "38",
    "lyID": "01416",
    "content": "軍人服現役期間死亡者，應給與殮葬補助費，所需經費由所屬機關編列預算支付；給與標準，由國防部擬訂，報請行政院核定。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "39",
    "lyID": "01416",
    "content": "本條例施行細則，由國防部定之。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "40",
    "lyID": "01416",
    "content": "本條例自公布日施行。\n本條例中華民國九十八年五月十五日修正之條文，自九十八年十一月二十三日施行。\n",
    "passed_date": "2009-05-15"
  },
  {
    "article": "1",
    "lyID": "01416",
    "content": "中華民國軍人之傷亡撫卹，悉依本條例行之。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "2",
    "lyID": "01416",
    "content": "傷亡撫卹視其傷亡之時期，區分為戰時、平時給與之。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "3",
    "lyID": "01416",
    "content": "現役軍人因國家動員作戰而傷亡者，適用戰時撫卹。\n現役軍人因綏靖地方或平時服役期間而傷亡者，適用平時撫卹。\n預備役軍人，在應召期間傷亡者視同現役。\n預備役軍官佐及技術士兵，在非應召期間或軍屬於退職後病亡，而合於本條例撫卹規定者，悉照平時議卹。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "4",
    "lyID": "01416",
    "content": "傷亡種類如左：\n一、陣亡。\n二、因公殞命。\n三、積勞病故。\n四、臨陣受傷。\n五、因公受傷。\n六、傷劇殞命。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "5",
    "lyID": "01416",
    "content": "卹金之種類及給與標準如左：\n一、一次卹金，按病故者之職級，准尉照常備現役六個月薪，少尉八個月薪，中尉十個月薪，上尉十四個月薪，少校十七個月薪，中校二十個月薪，自上校以上一律二十四個月薪計算給與，又士兵以各照同級十個月餉計算給與為原則，陣亡者照病故例加一倍，因公殞命者加二分之一。\n二、年撫金，陣亡或死亡官長各照常備現役同級六個月薪計算給與士兵以各照同級十個月餉計算給與為原則，又傷殘官兵，一等殘照三個月，二等殘照二個月，三等殘一個月之薪餉計算給與，臨陣受傷者加給百分之五十。\n前項各款卹金，照發卹時上兩個月京區陸海軍官兵薪餉給與，金額分別計算給與，但次級以低於高一級者為準。\n官兵陣亡或死亡時，如領有作戰加給或海勤加給者，於計算一次卹金時視同薪餉加給之。\n空軍卹金給與標準，照本條例第四章辦理。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "6",
    "lyID": "01416",
    "content": "卹金給與令之種類如左：\n一、卹傷給與令。\n二、卹亡給與令。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "7",
    "lyID": "01416",
    "content": "凡持有卹令給與令之傷官兵或法定受領卹金遺族，於其領卹期間內，有憑卹令享受左列優待之權利：\n一、凡公營工廠應准優先就業或入廠學習。\n二、地方自治基層人員應儘先遴選其合格者充任。\n三、得減免地方臨時捐款積谷及勞役。\n四、有耕作能力而無耕地者，省縣市政府於擇定公地放租放墾或放領時，應給予優先承租承墾承領之權。\n五、六歲以下無力撫養之子女，得免費入公私立之托兒所，或育幼院等，年老無法生活之直系尊親屬，得優先入養老院或救濟院等。\n六、患病時，得免費入軍醫院公立醫院衛生院等公立衛生醫療機關診治。\n七、因病死亡不能埋葬及子女無力婚嫁或遭意外災害者，得向當地區鄉鎮公所兵役協會救濟機關申請救助。\n八、負傷官兵就學公立中等以上學校及陣亡或死亡官兵子女或無子女者之同胞弟妹投考各級學校，得儘先錄取，並予免費或補助。\n前項優待，如所持卹金給與令被撤銷或停止或期滿失效者，其優待權，亦同時撤銷或停止，如在領卹期間中途間斷未經按年領取卹金者，其應享受之優待亦同時間斷。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "8",
    "lyID": "01416",
    "content": "卹金給與令有關權利法院不得扣押或供債務之執行，負傷官兵或遺族亦不得抵押或轉讓或供擔保。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "9",
    "lyID": "01416",
    "content": "傷卹之等類如左：\n一、傷殘分為一等、二等、三等及重輕機能障礙。\n二、病殘分為一等、二等。\n前項傷殘等類之檢定，於本條例施行細則規定之。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "10",
    "lyID": "01416",
    "content": "二三等傷殘檢定後，如有增劇，經申請復驗屬實者，得予改敘，其在給卹期間二次受傷者，以先後較重之傷為準。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "11",
    "lyID": "01416",
    "content": "受傷治愈業經頒發卹傷給與令者，自領到之日起，每屆滿五年後復驗殘狀一次，如發現其殘等與原令不符時，得重行檢定更正其卹傷給與令。\n前項復驗由受卹人申請所在地之縣市政府發交所屬衛生機關代為檢驗證明，連同原領卹令，報請撫卹機關核辦。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "12",
    "lyID": "01416",
    "content": "受領卹金之遺族，依左列順序定之：\n一、父母。\n二、妻子女，但妻以未再婚，女以未出嫁者為限。\n三、父母及妻子女俱無者，給其祖父母及孫。\n四、祖父母及孫俱無者，給其未成年之胞弟妹，但妹以未出嫁者為限。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "13",
    "lyID": "01416",
    "content": "同一順序之遺族有數人者，所領卹金計口均分，前條第一款第二款遺族並存者，所領卹金計口均分，有父母者，卹金給與令，由父母保存，無父母或父母有其他子女足以扶養者，由妻及子女保存，如因分居異地或受領卹金發生爭執糾紛者，主管撫卹機關應依職權註銷其卹金給與令，另分別填發卹金分領執照。\n遺族因本條例所定事由喪失領卹權時，其應領卹金勻給其他同一順序之遺族，無同一順序遺族者，依次移轉於其餘順序遺族受領。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "14",
    "lyID": "01416",
    "content": "傷殘官兵左列一至五款情形之一者，喪失其受領撫卹之權利，並得免頒或註銷其卹金給與令，有左列六、七兩款情形之一者，停止其受領撫卹之權利：\n一、喪失中華民國國籍者。\n二、背叛中華民國經通緝有案等。\n三、褫奪公權終身者。\n四、本人身故者。\n五、自卹金給與令領到日起五年內未曾具領或按年具領，而忽停領連續五年以上，並無特殊情形者。\n六、開除軍籍尚未復籍者。\n七、褫奪公權尚未復權者。\n受領卹金之遺族如有前項一至三款事故之一者，應喪失受領卹金之權利。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "15",
    "lyID": "01416",
    "content": "受領卹金之遺族如有左列事故之一者，應免頒或註銷其卹金給與令：\n一、無法定受領卹金遺族者。\n二、自卹金給與令頒到之日起五年內，未曾具領或按年具領而忽停領，連續五年以上並無特殊情形者。\n三、因失蹤受卹經證明並未死亡者。。\n前項二、三兩款情形依序受領卹金之遺族，雖其本身並無本條款規定喪失受領權利情事，仍應免頒或註銷其卹金給與令。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "16",
    "lyID": "01416",
    "content": "請卹程序如左：\n一、陣亡或死亡官兵，由原部隊或機關長官於該官兵陣亡或死亡後至遲二個月內為之，請卹如有失蹤官兵亦應同時造冊送撫卹機關備查。\n二、負傷官兵在治療機關因傷重身死者，應立即通知所隸部隊，依前款限期請卹治愈歸隊或轉入收養機關者所隸部隊或收養機關，應於十五日內檢定傷狀為之請卹。\n前項各款所訂請卹程序為原隸部隊或機關及收養機關未及辦理而已改編或裁撤者，負傷官兵應自改編或者撤裁日起，三個月內檢同足資證明之公文書，並陳明原因自行請卹，死亡者遺族，應自改編或裁撤之日起一年內，檢同生前服務及死亡證件，陳明事實，自行請卹但於某一戰役因特殊情形，其自行請卹期限，國防部得以命令延展之。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "17",
    "lyID": "01416",
    "content": "請卹核轉系統由國防部以命令定之。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "18",
    "lyID": "01416",
    "content": "凡頒發之卹金給與令，除中途因故註銷者外，均應於給卹期滿後註銷，發還於傷員本人或法定受領卹金之遺族俾作紀念。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "19",
    "lyID": "01416",
    "content": "陣亡死亡或失蹤官兵，如因特殊情形，未經原部隊機關請卹及無法取得合法證件，而由鄉鎮保長調查職級與死亡屬實負責證明，呈由縣市政府核轉，請卹者官佐照准尉，士兵照二等兵，各暫給與年撫金二年，俟能補呈合法證件時再行核正，如有涉及詐欺情事，鄉鎮保長及縣市長均依法議處。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "20",
    "lyID": "01416",
    "content": "經宣告陣亡死亡或失蹤官兵自行歸隊或回籍逕投該管地方政府陳明不能歸隊原因者，應即將卹金給與令繳銷其已領卹金從寬免繳，如係有意逃亡或歸後不報朦領卹金者，除追繳卹金給與令外，並依法治罪。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "21",
    "lyID": "01416",
    "content": "有左列情形之一者為陣亡：\n一、臨陣殞命或自殺殉職或被俘不屈身死者。\n二、遇非常事變被戕殞命者。\n三、奉命深入敵區服特別任務因而殞命者，\n作戰失蹤，經原機關部隊冊報有案，逾一年尚無消息者，視同陣亡。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "22",
    "lyID": "01416",
    "content": "有左列情形之一者，為因公殞命。\n一、因公遭遇各種災害危險，因而殞命者。\n二、因公失蹤經原機關部隊冊報有案，逾一年尚無消息者。\n三、在非作戰區域，因公激於正義而憂憤自殺者。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "23",
    "lyID": "01416",
    "content": "有左列情形之一者，為積勞病故：\n一、勛勞卓著頒給勛獎有案，而病故者。\n二、請領傷卹後，在軍事收養機關內病故者。\n三、不合於前二款規定，而服役滿一年，在戰時病故，或服役滿二年，在平時病故者。\n軍官佐屬及技術士兵，非因本人過失，依法由現役退為備役或除役退職退伍後病故，暨軍官佐屬待命免職或疾病停職或外職停役後病故者，視同積勞病故。\n現役軍人，非因本人過失而死亡者，視同平時積勞病故，其傷殘者，照病殘辦理。\n前項規定於空軍準用之。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "24",
    "lyID": "01416",
    "content": "陣亡之撫卹如左：\n一、戰時陣亡給與一次卹金，並給與年撫金二十年。\n二、平時陣亡給與一次卹金，並給與年卹金十五年。\n前項陣亡者之遺族，如為獨子之父母或無子之妻得給與終身。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "25",
    "lyID": "01416",
    "content": "因公殞命之撫卹如左：\n一、戰時自公殞命給與一次卹金，並給與年撫金十五年。\n二、平時因公殞命給與一次卹金，並給與年撫金十年。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "26",
    "lyID": "01416",
    "content": "積勞病故之撫卹如左：\n一、戰時積勞病故，給與一次卹金，並給與年撫金九年。\n二、平時積勞病故，給與一次卹金，並給與年撫金三年，但服役三年以上者，給與五年，服役五年以上者，給與七年。\n三、不合於第廿三條第一項各款之規定而病故者，一次給與年撫金二年之和，不給一次卹金及卹金給與令。\n四、第廿三條第二項退役除役及退職退伍官兵，得有公文書足資證明在一年內病故者，比照現役人員平時積勞病故例給與年撫金，不給一次卹金，其逾一年後病故者一次，給與年撫金二年之和，不給一次卹金及卹金給與令。\n五、第二十三條第二項軍官佐屬因待命免職，或疾病停職，或外職停役，得有公文書足資證明在三年內病故者，照現職人員平時積勞病故例給卹，其逾三年後病故者概不給卹。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "27",
    "lyID": "01416",
    "content": "因傷致殘之年撫金，一等殘給與終身，二等殘給與十年，三等殘給與五年，但期滿後，傷狀加重者，均得檢驗續卹，其不合殘等之重度機能障礙，照三等殘年撫金一次給與，兩年年撫金之和。輕度機能礙障，照三等殘年撫金給與一年，均不給卹金給與令。\n在役患病成殘者，依其檢定殘等，比照陣傷殘等，各降一等給與之。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "28",
    "lyID": "01416",
    "content": "傷劇殞命之撫卹如左：\n一、臨陣受傷在六個月內因傷殞命者，照陣亡例給卹，逾六個月因傷殞命者，照因公殞命給卹。\n二、因公受傷在六個月內因傷殞命者，照因公殞命例給卹逾六個月，因傷殞命者，照積勞病故例戰時給卹九年，平時給卹七年。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "29",
    "lyID": "01416",
    "content": "陸軍軍官學校學生在入伍期間有傷亡時，照下士級給卹，肄業期間照上士級給卹，見習期間照少尉級給卹。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "30",
    "lyID": "01416",
    "content": "海軍撫卹與陸軍同。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "31",
    "lyID": "01416",
    "content": "有左列情形之一者為陣亡：\n一、空中與敵作戰殞命者。\n二、作戰回防，因人機受傷而殞命者。\n三、飛行遭遇襲擊殞命或人機受傷因而失事殞命者。\n四、降落部隊，在空中被擊落隕命者。。\n五、地面與敵作戰殞命者。\n六、參加作戰有關工作，遇空襲被炸殞命者。\n七、遇非常事變被戕殞命者。\n前項第一款至第四款，為空中陣亡第五至第七款為地面陣亡。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "32",
    "lyID": "01416",
    "content": "有左列情形之一者為因公殞命：\n一、出發作戰或投送友軍機要及軍需品等，因惡劣天候地勢機械故障駕駛關係等，而失事殞命者。\n二、服空中勤務，因機械故障惡劣天候地勢等原因失事殞命者。\n三、服空中勤務，因駕駛關係失事殞命者。\n四、教練或練習盲目或夜間等飛行，因惡劣天候地勢機械故障駕駛關係等，失事殞命者。\n五、試飛發明飛機殞命者。\n六、試飛新裝飛機失事殞命者。\n七、在地面上因公忽罹各種災害因而殞命者。\n八、服特別任務失事殞命者，但其奉命深入敵區者，得照陣亡例給卹。\n前項第一款至第六款為空中因公殞命，第七款、第八款為地面因公殞命。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "33",
    "lyID": "01416",
    "content": "有左列情形之一者為積勞病故。\n一、戰時因盡瘁職務而病故者。\n二、平時著有勛勞經頒勛獎有案而病故者。\n三、不合於前二款之規定，而服務經二年以上而病故者。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "34",
    "lyID": "01416",
    "content": "一次卹金之給與區分如左：\n一、陣亡者不論空中地面均給與二十六個月薪津。\n二、因公殞命者，不分空中地面平時戰時均給與二十個月薪津。\n三、積勞病故者，依其服務年資，核給一個月至二十個月薪津。\n前項一次卹金，按死亡時之月薪津給與金額計算給與。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "35",
    "lyID": "01416",
    "content": "年撫金之給與區分如左：\n一、陣亡或死亡官長，照現役同級月薪給與六個月薪俸。\n二、陣亡或死亡軍士，照現役同級月餉給與六個月餉。\n三、陣亡或死亡之兵，照現役同級月餉給與八個月餉。\n四、負傷人員，年撫金不分官兵，一等殘給與三個月薪餉，二等殘給與二個月，三等殘給與一個月，空中陣傷者，照此規定再加給百分之五十。\n前項年撫金，概依請領之月前一個月官兵薪餉金額給與。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "36",
    "lyID": "01416",
    "content": "年撫金給與年限區任如左，限滿即將卹金給與令註銷發還以作紀念。\n一、空中陣亡核給年撫金二十四年，地面陣亡核給年撫金二十年，但受領卹金遺族身份及家庭狀況合於本條例第二十四條第二項規定者終身給與之。\n二、空中因公殞命戰時核給年撫金二十年，平時核給年撫金十五年，地面因公殞命戰時核給年撫金十二年，平時核給年撫金十年。\n三、戰時積勞病故者給與年撫金十年，平時積勞病故者給與年撫金五年，但其服務在十年以上者給與七年，服務在十五年以上者給與九年。\n四、因傷致殘之年撫金，一等殘給與終身，二等殘給與十年，三等殘給與五年，但期滿後傷狀加重者，均得檢驗續卹，其受傷治愈後，僅遺輕度機能障礙，不合傷等之規定者，照三等殘例給與一年年撫金，不給卹金給與令，如係在役患病致殘者，比照陸軍例辦理。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "37",
    "lyID": "01416",
    "content": "傷劇殞命之撫卹如左：\n一、作戰受傷在一年內因傷發殞命者，照陣亡例給卹，逾一年因傷發殞命者，照因公殞命例給卹。\n二、因公受傷在一年內因傷發殞命者，照因公殞命例給卹，逾一年因傷發殞命者，照積勞病故例戰時給卹十年，平時給卹九年。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "38",
    "lyID": "01416",
    "content": "官佐及技術士兵依法由現役退為備役或除役或退伍後病故者，照陸軍例辦理。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "39",
    "lyID": "01416",
    "content": "作戰或因公失蹤，經原機關部隊查報有案，逾六個月而無消息者，以死亡論，如給卹後又自行歸隊或證實其人，並未死亡者，停止給卹，並繳回卹金給與令及已領之卹金。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "40",
    "lyID": "01416",
    "content": "空軍各學校或班學生之撫卹，依照空軍或陸軍官兵給卹，其比階標準，另由本條例施行細則定之。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "41",
    "lyID": "01416",
    "content": "陸軍軍官佐在空軍服務，如已轉任空軍軍官佐者，其撫卹事項照空軍例給卹，其並未轉任者，仍照陸軍例給卹。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "42",
    "lyID": "01416",
    "content": "軍屬人員敘空軍階級者，照空軍例給卹，敘陸軍階級者，照陸軍例給卹。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "43",
    "lyID": "01416",
    "content": "凡依法認有軍人身份，而其所隸機關部隊，於其軍種不能確定者，準陸軍例辦理。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "44",
    "lyID": "01416",
    "content": "本條例施行細則由國防部定之。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "45",
    "lyID": "01416",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1948-12-07"
  },
  {
    "article": "2",
    "lyID": "01416",
    "content": "本條例所稱之軍人，係指陸、海、空軍現役軍官、士官、士兵。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "3",
    "lyID": "01416",
    "content": "軍人傷亡，由國防部發給撫卹令，其發給規定如左：\n一、死亡者：發給死亡撫卹令，以其遺族為受益人。\n二、傷殘者：發給傷殘撫卹令，以其本人為受益人。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "4",
    "lyID": "01416",
    "content": "死亡及傷殘撫卹令之有關權利，法院不得扣押或供債務之執行；撫卹受益人亦不得抵押、轉讓或提供擔保。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "5",
    "lyID": "01416",
    "content": "傷亡之種類如左：\n一、作戰死亡。\n二、因公死亡。\n三、因病死亡。\n四、作戰傷殘\n五、因公傷殘。\n六、因病傷殘。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "6",
    "lyID": "01416",
    "content": "有左列情形之一者，為作戰死亡：\n一、執行作戰任務，因而殞命者。\n二、在敵區服行任務，因而殞命者。\n三、為免被俘或被俘不屈，因而殞命者。\n四、在非常事變中執行任務，因而殞命者。\n前項各款原因所致之傷殘，為作戰傷殘。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "7",
    "lyID": "01416",
    "content": "有左列情形之一者，為因公死亡：\n一、執行公務，因而殞命者。\n二、為保衛公共安全或救護公物，因而殞命者。\n三、為救護公共災害，因而殞命者。\n四、在營服役期間，非執行作戰任務，遇敵機轟炸或襲擊，因而殞命者。\n前項各款原因所致之傷殘，為因公傷殘。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "8",
    "lyID": "01416",
    "content": "在營服役期間患病死亡者，為因病死亡；非因執行公務遭遇意外事故殞命者，視同因病死亡。\n前項原因所致之傷殘，為因病傷殘。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "9",
    "lyID": "01416",
    "content": "傷劇殞命，照左列規定辦理：\n一、作戰受傷，一年以內傷發殞命者，照作戰死亡之標準給卹；逾一年傷發殞命者，照因公死亡之標準給卹。\n二、因公受傷，一年以內傷發殞命者，照因公死亡之標準給卹；逾一年傷發殞命者，照因病死亡之標準給卹。\n前項人員已退伍除役者，得比照撫卹。但曾領退伍金者，不再發一次卹金；其作戰受傷逾五年或因公受傷逾三年傷發殞命者，不再議卹。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "10",
    "lyID": "01416",
    "content": "作戰或因公失蹤，在地面逾一年，在海上及空中逾半年查無下落者，視同作戰死亡或因公死亡。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "11",
    "lyID": "01416",
    "content": "傷殘等級如左：\n一、一等殘。\n二、二等殘。\n三、三等殘。\n四、重度機能障礙。\n五、輕度機能障礙。\n前項殘等區分檢定後，如有增劇或再受傷者，經復檢屬實，得予改列殘等。\n殘等檢定標準，由國防部定之。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "12",
    "lyID": "01416",
    "content": "軍人死亡時，依左列規定給與一次卹金：\n一、在地面作戰死亡者，依階級給與二十九至五十三個基數。\n二、在地面因公死亡者，依階級給與二十三至四十二個基數。\n三、因病死亡者，依階級給與十七至三十二個基數。\n前項死亡軍人之一次卹金，低於依其服役年資計算之應得退伍金時，得依遺族志願，按其應得退伍金之標準發給一次卹金。但不發年撫金。\n地面死亡一次卹金給與基數如附表。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "13",
    "lyID": "01416",
    "content": "軍人在空中、潛水、海上、空降或奉派深入敵後，因作戰或因公死亡者，除照前條第一項第一款、第二款規定給與一次卹金外，另按其危險程度增給卹金；其給與標準，由國防部定之。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "14",
    "lyID": "01416",
    "content": "凡死事狀烈或著有特殊勳績或身後經明令褒揚者，得另核給特卹；其辦法由國防部定之。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "15",
    "lyID": "01416",
    "content": "軍人在服役期間，對國防軍事建設或作戰著有功績者，得增加其撫卹金額；其給與標準，由國防部定之。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "16",
    "lyID": "01416",
    "content": "軍人死亡後，每年給與六個基數之年撫金，給與年限規定如左：\n一、作戰死亡給與二十年。\n二、因公死亡給與十五年。\n三、因病死亡，其服役逾三年者，給與四年，以後每增加二年，增給一年。但最高以十二年為限。\n前項第一款、第二款之遺族，如為獨子之父母，或無子之寡妻，得給與終身。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "17",
    "lyID": "01416",
    "content": "領受撫卹金之遺族，依左列順序定之：\n一、父母、配偶、子女。但配偶以未再婚，女以未出嫁者為限。\n二、祖父母及孫。但孫女以未出嫁者為限。\n三、未成年或已成年而殘廢不能謀生之胞兄弟姊妹。但姊妹以未出嫁者為限。\n前項遺族，同一順序有數人時，得計口均分；如願放棄或因法定事由喪失撫卹權利時，由其餘遺族領受之。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "18",
    "lyID": "01416",
    "content": "因傷成殘後，自核定殘等之日起，依左列規定給與年撫金：\n一、作戰傷殘：\n（一）一等殘給與終身，每年給與五個基數。\n（二）二等殘給與十年，每年給與三個基數。\n（三）三等殘給與五年，每年給與二個基數。\n（四）重度機能障礙一次給與三個基數；輕度機能障礙一次給與二個基數；均不發給傷殘撫卹令。\n二、因公傷殘：\n（一）一等殘給與終身，每年給與三個基數。\n（二）二等殘給與十年，每年給與二個基數。\n（三）三等殘給與五年，每年給與一個基數。\n（四）重度機能障礙一次給與二個基數；輕度機能障礙一次給與一個基數；均不發給傷殘撫卹令。\n三、因病傷殘：\n（一）一等殘給與十年，每年給與三個基數。\n（二）二等殘給與五年，每年給與二個基數。\n（三）三等殘一次給與三個基數，不發給傷殘撫卹令。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "19",
    "lyID": "01416",
    "content": "撫卹受益人，具有左列情形之一者，喪失其領受撫卹之權利：\n一、喪失國籍者。\n二、犯內亂外患罪，經判決確定者。\n三、褫奪公權終身者。\n四、死亡者。\n五、死者配偶再婚或已與人同居者。\n六、因失蹤受卹，經證明並未死亡者。\n七、自事故發生之月起，其應享撫卹權利，無故逾五年不行使或中途無故停領連續五年以上者。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "20",
    "lyID": "01416",
    "content": "撫卹受益人，具有左列情形之一者，停止其領受撫卹之權利：\n一、在通緝中者。\n二、褫奪公權尚未復權者。\n三、判處徒刑在執行中，或感化教育或保安處分在管訓中者。\n前項各款原因，在五年以內消滅時，恢復其領受撫卹權利。但停止期間應得撫卹不再補發，已逾五年時註銷其撫卹。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "21",
    "lyID": "01416",
    "content": "誤報死亡之軍人，於受領撫卹後歸還建制或回鄉者，應自行向該管主官或當地師、團管區或地方政府呈明，並繳銷其死亡撫卹令，已發之撫卹金得免追繳。但意圖逃亡或歸後不報，矇領撫卹金者，除追繳外，並依法治罪。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "22",
    "lyID": "01416",
    "content": "女性軍人領受撫卹金遺族之順序，準用第十七條之規定。但如配偶死亡，則已婚者之翁姑，得同列為撫卹受益人。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "23",
    "lyID": "01416",
    "content": "撫卹受益人在領受年撫金期間，得憑撫卹令享受左列權利：\n一、作戰或因公死亡者之子女，其家庭無力教養時，政府應負責教養至成年為止。\n二、凡政府機關及公營工廠，准優先就業或入廠學習。\n三、家境貧困不能維持生活者，由政府予以扶助，生活必需之公共措施，得予減費優待。\n四、直接需地自耕或需屋自住者，於承墾、承租、承領、承購公地或公有房屋，或貸款而與其他人具有相同條件時，應享優先權。\n五、六歲以下無力扶養之子女，得免費入公私立之托兒所或育幼院等；年老無法生活之直系尊親屬，得優先入養老院或救濟院等。\n六、患病無力自行醫療者，得由軍公醫院或地方政府指定之特約醫院醫師，予以減費或免費之優待。\n七、死亡不能埋葬或遭意外災害者，得向地方政府申請救濟。\n八、投考各級學校，得優先錄取，並予免費或補助。\n前項權利，如所持撫卹令被撤銷或停止，或撫卹令規定期限屆滿時，其應享權利亦同時停止。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "24",
    "lyID": "01416",
    "content": "本條例所稱之基數，依同級現役每月個人所得給與為準；其標準由行政院定之。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "25",
    "lyID": "01416",
    "content": "軍中聘任人員及僱用員工之撫卹，由行政院定之。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "26",
    "lyID": "01416",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "27",
    "lyID": "01416",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1967-04-28"
  },
  {
    "article": "17",
    "lyID": "01416",
    "content": "領受撫卹金之遺族，依左列順序定之：\n一、父母、配偶、子女。但配偶以未再婚者為限。\n二、祖父母及孫。但孫女以未出嫁者為限。\n三、未成年或已成年而殘廢不能謀生之胞兄弟姊妹。但姊妹以未出嫁者為限。\n前項遺族，同一順序有數人時，得計口均分；如願放棄或因法定事由喪失撫卹權利時，由其餘遺族領受之。\n",
    "passed_date": "1991-03-13"
  },
  {
    "article": "3",
    "lyID": "01416",
    "content": "軍人傷亡應予撫卹者，由國防部發給撫卹令及撫卹金。\n撫卹金發給規定如左：\n一、死亡者：發給死亡撫卹金，以其遺族為受益人。\n二、傷殘者：發給傷殘撫卹金，以其本人為受益人。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "4",
    "lyID": "01416",
    "content": "領受撫卹金之遺族，依左列順序定之：\n一、父母、配偶、子女及寡媳。但配偶及寡媳及未再婚者為限。\n二、祖父母及孫子女。\n三、兄弟姊妹以未成年或已成年而不能謀生者為限。\n四、配偶之父母、配偶之祖父母，以無人扶養者為限。\n前項遺族，同一順序有數人無法協議時，其撫卹金應平均領受；因拋棄或法定事由喪失撫卹權利時，由其餘遺族領受之。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "5",
    "lyID": "01416",
    "content": "領受撫卹金之權利及未經具領之撫卹金，不得扣押、讓與或供擔保。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "6",
    "lyID": "01416",
    "content": "傷亡之種類如左：\n一、作戰死亡。\n二、因公死亡。\n三、因病或意外死亡。\n四、作戰傷殘。\n五、因公傷殘。\n六、因病或意外傷殘。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "7",
    "lyID": "01416",
    "content": "有左列情形之一者，為作戰死亡：\n一、執行作戰任務，因而死亡者。\n二、在敵區服行任務，因而死亡者。\n三、為免被俘或被俘不屈，因而死亡者。\n四、在非常事變中執行任務，因而死亡者。\n前項各款原因所致之傷殘，為作戰傷殘。\n實兵演習中遭武器、彈藥所致，或因冒險犯難執行任務，遭受暴徒攻擊而死亡或傷殘者，視同作戰死亡或作戰傷殘。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "8",
    "lyID": "01416",
    "content": "有左列情形之一者，為因公死亡：\n一、執行公務因而死亡者。\n二、為保衛公共安全或救護公物，因而死亡者。\n三、為救護公共災害，因而死亡者。\n四、在營區內發生意外，因而死亡者。\n前項各款原因所致之傷殘，為因公傷殘。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "9",
    "lyID": "01416",
    "content": "軍人於服現役期間患病死亡者，為因病死亡；於營區外非因執行公務遭遇意外事故死亡者，為意外死亡。\n前項原因所致之傷殘，為因病或意外傷殘。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "10",
    "lyID": "01416",
    "content": "傷劇死亡之給卹標準如左：\n一、作戰受傷，三年以內傷發死亡者，照作戰死亡之標準給卹；逾三年傷發死亡者，照因公死亡之標準給卹。\n二、因公受傷，三年以內傷發死亡者，照因公死亡之標準給卹；逾三年傷發死亡者，照因病死亡之標準給卹。\n作戰或因公受傷人員，退伍除役後，因傷劇死亡，比照前項規定辦理撫卹。但曾領退伍金者，不再發一次卹金；支領退休俸或贍養金者，不再發年撫金。\n前項人員自退伍除役之日起，逾五年者，不再議卹。但曾核定殘等有案，且持續醫療者，不在此限。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "11",
    "lyID": "01416",
    "content": "作戰或因公失蹤，在地面滿一年、在海上及空中滿六個月查無下落者，依作戰死亡或因公死亡辦理撫卹。\n前項以外之失蹤人員，經法院為死亡之宣告者，依意外死亡辦理撫卹。但失蹤人員經查明有犯罪行為者，不予撫卹。\n滯留大陸之臺籍國軍撫卹辦法另訂之。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "12",
    "lyID": "01416",
    "content": "傷殘等級如左：\n一、一等殘。\n二、二等殘。\n三、三等殘。\n四、重度機能障礙。\n五、輕度機能障礙。\n前項殘等區分檢定後，如有增劇或再受傷者，經複檢屬實，得予改列殘等。\n第一項殘等檢定標準，由國防部定之。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "13",
    "lyID": "01416",
    "content": "軍人死亡時，依左列規定給與一次卹金：\n一、因作戰死亡：服役未滿三十年者以三十年計，給與三十七．五個基數。服役三十年以上者，給與四十一．二五個基數。\n二、因公死亡：服役未滿十五年者以十五年計，給與二十一．八七五個基數。服役十五年以上者，每增服一年增給０．六二五個基數，最高給與三十四．三七五個基數。\n三、因病或意外死亡：服役未滿十年者以十年計，給與十五個基數。服役十年以上者，每增服一年增給０．五個基數，最高給與二十七．五個基數。\n前項死亡軍人之一次卹金，低於依其服役年資計算之應得退伍金時，得依遺族志願，按其應得退伍金之標準，發給一次卹金，而不發年撫金。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "14",
    "lyID": "01416",
    "content": "軍人死亡後，每年給與五個基數之年撫金，給與年限規定如左：\n一、作戰死亡給與二十年。\n二、因公死亡給與十五年。\n三、因病或意外死亡，其服役未滿三年者，給與三年，其服役滿三年者，給與四年，以後每增服役二年，增給一年。但最高以十二年為限。\n前項第一款、第二款之遺族，為父母或配偶；及第三款之遺族為獨子（女）之父母，或無子（女）之配偶；其年撫金得給與終身。\n第一項所定年撫金給與年限屆滿，而子女尚未成年者，得繼續給卹至成年，或子女雖已成年但學校教育未中斷者，得繼續給卹至大學畢業為止。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "15",
    "lyID": "01416",
    "content": "服役滿二十年人員死亡後，遺族為父母、配偶、未成年或已成年而不能謀生之子女者，得於撫卹前，依其志願，放棄支領年撫金，改按陸海空軍軍官士官服役條例之規定，支領退休俸之半數。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "16",
    "lyID": "01416",
    "content": "本條例所定基數之計算，以現役軍人最後在職時之本俸加一倍為準。年撫金基數應隨同在職同階級軍人本俸調整支給之。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "17",
    "lyID": "01416",
    "content": "軍人亡故時，領有本人實物代金、眷屬實物代金及眷屬生活補助費者，其實物代金及生活補助費，依左列規定加發：\n一、依第十三條規定給與之一次卹金，每一個基數加發一個月本人實物代金，另並一律加發兩年之眷屬實物代金及眷屬生活補助費。\n二、依第十四條規定給與之年撫金，本人及眷屬實物代金及眷屬生活補助費十足發給。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "18",
    "lyID": "01416",
    "content": "軍人死亡有左列情形之一者，應各增發其一次卹金之基數：\n一、因作戰或因公執行特殊危險任務死亡者。\n二、凡死事壯烈或著有特殊勳績或身後經明令褒揚者。\n三、曾因作戰或對國防軍事建設著有功績者。\n前項一次卹金增發基數之標準，由行政院定之。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "19",
    "lyID": "01416",
    "content": "空勤、潛艦人員，於服行空勤、潛艦任務之際，因作戰或因公死亡，其年撫金每年各增給七個基數。\n前項人員不再發給前條第一項第一款之一次卹金。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "20",
    "lyID": "01416",
    "content": "因傷成殘後，自核定殘等之日起，依左列規定給與撫卹金：\n一、作戰傷殘：\n（一）一等殘給與終身，每年給與五個基數。\n（二）二等殘給與十年，每年給與三個基數。\n（三）三等殘給與五年，每年給與二個基數。\n（四）重度機能障礙一次給與三個基數；輕度機能障礙一次給與二個基數；均不發傷殘撫卹令。\n二、因公傷殘：\n（一）一等殘給與終身，每年給與三個基數。\n（二）二等殘給與十年，每年給與二個基數。\n（三）三等殘給與五年，每年給與一個基數。\n（四）重度機能障礙一次給與二個基數；輕度機能障障一次給與一個基數；均不發傷殘撫卹令。\n三、因病傷殘：\n（一）一等殘給與十五年，每年給與三個基數。\n（二）二等殘給與八年，每年給與二個基數。\n（三）三等殘一次給與三個基數，不發傷殘撫卹令。\n前項傷殘人員依陸海空軍軍官士官服役條例之規定支領贍養金者，僅發傷殘撫卹令，不發撫卹金。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "21",
    "lyID": "01416",
    "content": "撫卹受益人，具有左列情形之一者，喪失其領受撫卹金之權利：\n一、喪失國籍者。\n二、犯內亂外患罪，經判決確定者。\n三、褫奪公權終身者。\n四、死亡者。\n五、死亡者配偶或寡媳再婚者。\n六、因失蹤受卹，經證明並未死亡者。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "22",
    "lyID": "01416",
    "content": "撫卹受益人經褫奪公權尚未復權者，停止其領受撫卹金之權利，至其原因消滅時恢復。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "23",
    "lyID": "01416",
    "content": "請卹及請領各期撫卹金權利之時效，自請卹或請領事由發生之次月起，經過五年不行使而消滅。但因不可抗力之事由，致不能行使者，其時效中斷；時效中斷者，自中斷之事由終止時，重行起算。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "24",
    "lyID": "01416",
    "content": "依第十一條辦理撫卹經查明並未死亡者，應註銷其死亡撫卹令，已發之撫卹金得免追繳。但意圖逃亡或歸後不報，矇領撫卹金者，除追繳外，並依法究辦。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "25",
    "lyID": "01416",
    "content": "撫卹受益人在領受年撫金期間，憑撫卹令得享受之權利，依有關法令之規定辦理。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "26",
    "lyID": "01416",
    "content": "軍人於本條例修正施行之後死亡者，前後服役年資合併計算，並均應依修正後之規定給卹。\n軍人撫卹金應由政府與軍人共同撥繳費用建立之退休撫卹基金支付之，並由政府負最後支付保證責任。但軍人在本條例修正施行前任職年資應支付之撫卹金，仍由國防部編列預算支付。\n前項基金之撥繳、管理及運用等事項，依有關法律之規定辦理。\n第十三條第一項第一款、第二款及第十八條規定加發之一次卹金，第十四條第一項及第十九條規定加發之年撫金，第二十條規定發給之傷殘撫卹金應依繳付基金費用年資之比例，由退撫基金支付，其餘由政府編列預算支付。\n本條例修正施行前之撫卹案，仍依修正施行前之規定辦理。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "27",
    "lyID": "01416",
    "content": "義務役官、士、兵撫卹金給付之基數，按志願役同階級人員之標準計算。但本俸未達志願役下士四級標準者，按下士四級之標準計算。\n前項人員無須自繳基金費用，其於服現役期間傷亡者，所需撫卹經費，由國防部編列預算支付之。\n志願役士官撫卹金給付之基數，本俸未達下士四級者，按下士四級之標準計算。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "28",
    "lyID": "01416",
    "content": "接受動員、臨時、教育、勤務或點閱召集之人員，於召集入營後傷亡者，依前條規定辦理撫卹。\n前項人員如係政府機關、公立學校或公營事業機構員工，於死亡時，僅得就其本職或軍人撫卹擇一支領。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "29",
    "lyID": "01416",
    "content": "國軍各軍事院校學生及軍中聘任人員、僱用員工之撫卹，由行政院定之。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "30",
    "lyID": "01416",
    "content": "本條例施行細則，由行政院定之。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "31",
    "lyID": "01416",
    "content": "本條例自公布日施行。\n本條例修正條文施行日期，由行政院以命令定之。\n",
    "passed_date": "1996-09-13"
  },
  {
    "article": "17",
    "lyID": "01416",
    "content": "因傷成殘後，自核定殘等之日起，依下列規定給與撫卹金：\n一、作戰傷殘：\n（一）一等殘給與終身，每年給與五個基數。\n（二）二等殘給與十年，每年給與四個基數。\n（三）三等殘給與五年，每年給與三個基數。\n（四）重度機能障礙一次給與四個基數；輕度機能障礙一次給與三個基數。\n二、因公傷殘：\n（一）一等殘給與終身，每年給與四個基數。\n（二）二等殘給與十年，每年給與三個基數。\n（三）三等殘給與五年，每年給與二個基數。\n（四）重度機能障礙一次給與三個基數；輕度機能障礙一次給與二個基數。\n三、因病或意外傷殘：\n（一）一等殘給與十五年，每年給與三個基數。\n（二）二等殘給與八年，每年給與二個基數。\n（三）三等殘一次給與三個基數。\n（四）重度機能障礙一次給與二個基數；輕度機能障礙一次給與一個基數。\n前項傷殘人員依陸海空軍軍官士官服役條例之規定支領贍養金者，僅發傷殘撫卹令，不發撫卹金。\n空勤、潛艦人員，於服行空勤、潛艦任務之際，因第一項第一款、第二款原因所致傷殘，經核定為三等殘以上者，其年撫金按第一項各款標準增發七個基數。\n第一項第一款第四目、第二款第四目、第三款第三目及第四目人員，均不發撫卹令。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "28",
    "lyID": "01416",
    "content": "撫卹受益人未成年或受禁治產之宣告者，其請領撫卹金及行使撫卹權利，應由法定代理人或依法設置之監護人辦理，至撫卹受益人成年或撤銷禁治產宣告時為止。\n前項未成年之撫卹受益人已婚者，不在此限。\n",
    "passed_date": "2002-12-10"
  },
  {
    "article": "40",
    "lyID": "01416",
    "content": "本條例自公布日施行。\n",
    "passed_date": "2002-12-10"
  }
]