[
  {
    "article": "1",
    "content": "凡公立或已立案之私立醫學院校暨其附屬醫院或公立及核准有案設備完善之私立醫院，為學術上研究之必要，得依照本條例之規定，執行解剖屍體。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "2",
    "content": "解剖分普通解剖及病理剖驗二種，前者限於醫學院校行之，後者凡前條所規定之醫學院校及醫院均可行之。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "3",
    "content": "解剖屍體以左列各款為限：\n一、為研究死因必須加以剖驗之病屍體或有犯罪嫌疑之變屍體，經其親屬同意者。\n二、生前有合法之遺囑，願供學術研究之屍體。\n三、無親屬收領之刑屍體。\n四、無親屬承領之病屍體或變屍體。\n五、凡急性傳染病致死之屍體，如必需經病理檢驗始可證實其診斷，以利預防及治療同樣病例時，得加以病理剖驗，其親屬無正當理由，不得拒絕。\n前項無親屬收領或承領之屍體或路斃或居住於救濟機關或寄住人家或醫院中死者，若當時無親屬認領，應由該管警察機關或執行機關即日函送曾申請領屍體剖驗研究之醫學院校，為之施行防腐處置，以防屍壞，並登報公告屍親，限期二十五日內來該管機關取得證明承領屍單前去認領，倘滿一個月無親屬領屍，則領用屍體之醫學院校即得執行解剖。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "4",
    "content": "前條各款之屍體付解剖前，除由官署交付者外，均須立刻填具呈報書，呈報該管司法機關，呈報書式樣另訂之。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "5",
    "content": "凡屍體呈報該管司法機關後經過六小時（夏秋兩季經過三小時），於呈報書送達時起計算，方可執行解剖，如該管司法機關認為必要時，在據報六小時（夏秋兩季三小時）以內，得以書面命其停止解剖。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "6",
    "content": "普通解剖及病理剖驗之屍體，為學術研究目的，得酌留一部或數部，但病理剖驗，則以不毀損外形為原則，如有必須損毀外形之必要時，有親屬者須得其親屬之同意。如有第三條第一款情事，為研究死因，在施行手術部份割取標本之必要時，得不經其親屬之同意行之。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "7",
    "content": "屍體在解剖時，如發現其死因為法定傳染病或他殺自殺誤殺災害等時，應於解剖後十二小時以內，報告當地各該主管機關。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "8",
    "content": "執行解剖或病理剖驗之醫學院校或醫院，須立簿冊登記左列各事項：\n一、解剖或病理剖驗第ｘ例。\n二、屍體姓名年齡性別籍貫職業及指紋（必要時並予照相）。\n三、屍體來歷。\n四、付解剖原因。\n五、解剖年月日。\n六、剖驗診斷。\n七、解剖後之處置。\n八、解剖者姓名。\n前項第二款所列姓名、年齡、籍貫、職業等，如無法查明，可填未詳字樣。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "9",
    "content": "經解剖之屍體，除有親屬者由其親屬領回外，解剖之醫學院校或醫院應妥為殮葬標記。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "10",
    "content": "執行解剖之醫學院校或醫院，應於每年一、七兩月，將半年內所解剖屍體詳細造冊，彙報該管衛生機關轉報衛生部備查，其冊內應載左列各事項：\n一、屍體姓名年齡性別籍貫職業。\n二、屍體來歷。\n三、解剖年月日。\n四、解剖後處理情形。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "11",
    "content": "本條例自公佈之日施行。\n",
    "passed_date": "1948-11-26"
  },
  {
    "article": "1",
    "content": "凡因學術研究之必要，須解剖屍體者，依本條例行之。\n",
    "passed_date": "1984-05-15"
  },
  {
    "article": "2",
    "content": "公立或已立案之私立醫學院，得執行屍體大體解剖。\n左列醫學院、醫院或機構，得由從事病理研究之醫師，主持執行屍體病理剖驗：\n一、公立或已立案之私立醫學院或其附設醫院。\n二、公立醫院或經認可為教學醫院之私立醫院。\n三、經中央衛生主管機關核准，得以解剖之病理研究或醫療機構。\n",
    "passed_date": "1984-05-15"
  },
  {
    "article": "3",
    "content": "執行大體解剖及病理剖驗，以合於左列規定之屍體為限：\n一、為研究死因，必須剖驗並經其親屬同意之病屍體。\n二、生前有合法遺囑願供學術研究之病屍體。\n三、經親屬同意願供解剖之病屍體。\n四、無親屬請領之病屍體。\n五、經檢察官相驗認無勘驗必要，並經其親屬同意或無親屬請領之變屍體。\n六、經監獄長官許可，無親屬請領或生前有合法遺囑或經其親屬同意之受刑人屍體。\n七、急性傳染病或疑似急性傳染病致死之屍體，需經病理剖驗，其親屬無正當理由，不得拒絕。\n前項無親屬請領之屍體，應由該管警察機關或衛生機關，通知所在地醫學院組成之屍體收集機構，負責分配各醫學院收領，並登報公告，限於二十五日內認領，自登報公告日起滿一個月，無親屬認領者，得由醫學院執行大體解剖。\n前項屍體，非經證明屍壞不能供大體解剖或病理剖驗之用者，不得交由地方政府收埋。但該地區無屍體收集機構者，不在此限。\n",
    "passed_date": "1984-05-15"
  },
  {
    "article": "4",
    "content": "前條第一項各款屍體，除由檢察官交付者外，均須於收領後立即填具報告書（格式如附表），報告該管檢察官。\n屍體報告書送達該管檢察官後，非經六小時不得施行防腐處置或執行解剖。其無親屬請領之屍體，除防腐處置外，仍應依前條第二項規定辦理。\n檢察官收受前項送達後，得於六小時內以書面禁止防腐處置或執行解剖。\n",
    "passed_date": "1984-05-15"
  },
  {
    "article": "5",
    "content": "大體解剖及病理剖驗之屍體，得酌留屍體之一部分，供學術研究之用。\n病理剖驗，非經其親屬同意，不得毀損屍體外形。但於第三條第一項第一款及第七款之情形，不在此限。\n",
    "passed_date": "1984-05-15"
  },
  {
    "article": "6",
    "content": "解剖屍體，如發現其死因為法定傳染病或他殺、自殺、誤殺、災變時，應於二十四小時內報告該管主管機關。\n",
    "passed_date": "1984-05-15"
  },
  {
    "article": "7",
    "content": "執行大體解剖或病理剖驗之醫學院、醫院或機構，須立簿冊，記載左列事項：\n一、大體解剖或病理剖驗第ｘ例。\n二、屍體姓名、出生年月日、性別、籍貫、身分證統一編號、死亡日期、住址、職業及指紋，必要時並予照相。\n三、死亡證明書字號。\n四、屍體來歷。\n五、解剖或剖驗原因。\n六、解剖年月日。\n七、剖驗診斷。\n八、解剖後之處置。\n九、解剖者姓名。\n前項第二款所列事項無法查明時，填載未詳字樣。\n",
    "passed_date": "1984-05-15"
  },
  {
    "article": "8",
    "content": "解剖之屍體，無親屬請領者，應由執行解剖之醫學院、醫院或機構妥為殮葬及標記。\n",
    "passed_date": "1984-05-15"
  },
  {
    "article": "9",
    "content": "執行解剖之醫學院、醫院或機構，應於每年一月底以前，將上年內所解剖之屍體，按第七條簿冊所載事項，造冊彙報該管衛生機關，轉報中央衛生主管機關備查。\n",
    "passed_date": "1984-05-15"
  },
  {
    "article": "10",
    "content": "本條例自公布日施行。\n",
    "passed_date": "1984-05-15"
  }
]