[
  {
    "article": "1",
    "content": "為使身心障礙及資賦優異之國民，均有接受適性教育之權利，充分發展身心潛能，培養健全人格，增進服務社會能力，特制定本法。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "2",
    "content": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n本法所定事項涉及各目的事業主管機關業務時，各該機關應配合辦理。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "3",
    "content": "本法所稱身心障礙，指因生理或心理之障礙，經專業評估及鑑定具學習特殊需求，須特殊教育及相關服務措施之協助者；其分類如下：\n一、智能障礙。\n二、視覺障礙。\n三、聽覺障礙。\n四、語言障礙。\n五、肢體障礙。\n六、腦性麻痺。\n七、身體病弱。\n八、情緒行為障礙。\n九、學習障礙。\n十、多重障礙。\n十一、自閉症。\n十二、發展遲緩。\n十三、其他障礙。\n",
    "passed_date": "2013-01-08"
  },
  {
    "article": "4",
    "content": "本法所稱資賦優異，指有卓越潛能或傑出表現，經專業評估及鑑定具學習特殊需求，須特殊教育及相關服務措施之協助者；其分類如下：\n一、一般智能資賦優異。\n二、學術性向資賦優異。\n三、藝術才能資賦優異。\n四、創造能力資賦優異。\n五、領導能力資賦優異。\n六、其他特殊才能資賦優異。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "5",
    "content": "各級主管機關為促進特殊教育發展，應設立特殊教育諮詢會。遴聘學者專家、教育行政人員、學校行政人員、同級教師組織代表、家長代表、特殊教育相關專業人員（以下簡稱專業人員）、相關機關（構）及團體代表，參與諮詢、規劃及推動特殊教育相關事宜。\n前項諮詢會成員中，教育行政人員及學校行政人員代表人數合計不得超過半數，單一性別人數不得少於三分之一。\n第一項參與諮詢、規劃、推動特殊教育與其他相關事項之辦法及自治法規，由各主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "6",
    "content": "各級主管機關應設特殊教育學生鑑定及就學輔導會（以下簡稱鑑輔會），遴聘學者專家、教育行政人員、學校行政人員、同級教師組織代表、家長代表、專業人員、相關機關（構）及團體代表，辦理特殊教育學生鑑定、安置、重新安置、輔導等事宜；其實施方法、程序、期程、相關資源配置，與運作方式之辦法及自治法規，由各級主管機關定之。\n前項鑑輔會成員中，教育行政人員及學校行政人員代表人數合計不得超過半數，單一性別人數不得少於三分之一。\n各該主管機關辦理身心障礙學生鑑定及安置工作召開會議時，應通知有關之學生家長列席，該家長並得邀請相關專業人員列席。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "7",
    "content": "各級主管機關為執行特殊教育工作，應設專責單位。\n特殊教育學校及設有特殊教育班之各級學校，其承辦特殊教育業務人員及特殊教育學校之主管人員，應進用具特殊教育相關專業者。\n前項具特殊教育相關專業，指修習特殊教育學分三學分以上者。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "8",
    "content": "各級主管機關應每年定期舉辦特殊教育學生狀況調查及教育安置需求人口通報，出版統計年報，依據實際現況及需求，妥善分配相關資源，並規劃各項特殊教育措施。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "9",
    "content": "各級政府應從寬編列特殊教育預算，在中央政府不得低於當年度教育主管預算百分之四．五；在地方政府不得低於當年度教育主管預算百分之五。\n地方政府編列預算時，應優先辦理身心障礙教育。\n中央政府為均衡地方身心障礙教育之發展，應補助地方辦理身心障礙教育之人事及業務經費；其補助辦法，由中央主管機關會商直轄市、縣（市）主管機關後定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "10",
    "content": "特殊教育之實施，分下列四階段：\n一、學前教育階段：在醫院、家庭、幼稚園、托兒所、社會福利機構、特殊教育學校幼稚部或其他適當場所辦理。\n二、國民教育階段：在國民小學、國民中學、特殊教育學校或其他適當場所辦理。\n三、高級中等教育階段：在高級中等學校、特殊教育學校或其他適當場所辦理。\n四、高等教育及成人教育階段：在專科以上學校或其他成人教育機構辦理。\n前項第一款學前教育階段及第二款國民教育階段，特殊教育學生以就近入學為原則。但國民教育階段學區學校無適當場所提供特殊教育者，得經主管機關安置於其他適當特殊教育場所。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "11",
    "content": "高級中等以下各教育階段學校得設特殊教育班，其辦理方式如下：\n一、集中式特殊教育班。\n二、分散式資源班。\n三、巡迴輔導班。\n前項特殊教育班之設置，應由各級主管機關核定；其班級之設施及人員設置標準，由中央主管機關定之。\n高級中等以下各教育階段學生，未依第一項規定安置於特殊教育班者，其所屬學校得擬具特殊教育方案向各主管機關申請；其申請內容與程序之辦法及自治法規，由各主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "12",
    "content": "為因應特殊教育學生之教育需求，其教育階段、年級安排、教育場所及實施方式，應保持彈性。\n特殊教育學生得視實際狀況，調整其入學年齡及修業年限；其降低或提高入學年齡、縮短或延長修業年限及其他相關事項之辦法，由中央主管機關定之。但法律另有規定者，從其規定。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "13",
    "content": "各教育階段之特殊教育，由各主管機關辦理為原則，並得獎助民間辦理，對民間辦理身心障礙教育者，應優先獎助。\n前項獎助對象、條件、方式、違反規定時之處理與其他應遵行事項之辦法及自治法規，由各級主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "14",
    "content": "高級中等以下各教育階段學校為辦理特殊教育應設置專責單位，依實際需要遴聘及進用特殊教育教師、特殊教育相關專業人員、教師助理員及特教學生助理人員。\n前項專責單位之設置與人員之遴聘、進用及其他相關事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2013-01-08"
  },
  {
    "article": "15",
    "content": "為提升特殊教育及相關服務措施之服務品質，各級主管機關應加強辦理特殊教育教師及相關人員之培訓及在職進修。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "16",
    "content": "各級主管機關為實施特殊教育，應依鑑定基準辦理身心障礙學生及資賦優異學生之鑑定。\n前項學生之鑑定基準、程序、期程、教育需求評估、重新評估程序及其他應遵行事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "17",
    "content": "托兒所、幼稚園及各級學校應主動或依申請發掘具特殊教育需求之學生，經監護人或法定代理人同意者，依前條規定鑑定後予以安置，並提供特殊教育及相關服務措施。\n各主管機關應每年重新評估前項安置之適當性。\n監護人或法定代理人不同意進行鑑定安置程序時，托兒所、幼稚園及高級中等以下學校應通報主管機關。\n主管機關為保障身心障礙學生權益，必要時得要求監護人或法定代理人配合鑑定後安置及特殊教育相關服務。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "18",
    "content": "特殊教育與相關服務措施之提供及設施之設置，應符合適性化、個別化、社區化、無障礙及融合之精神。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "19",
    "content": "特殊教育之課程、教材、教法及評量方式，應保持彈性，適合特殊教育學生身心特性及需求；其辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "20",
    "content": "為充分發揮特殊教育學生潛能，各級學校對於特殊教育之教學應結合相關資源，並得聘任具特殊專才者協助教學。\n前項特殊專才者聘任辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "21",
    "content": "對學生鑑定、安置及輔導如有爭議，學生或其監護人、法定代理人，得向主管機關提起申訴，主管機關應提供申訴服務。\n學生學習、輔導、支持服務及其他學習權益事項受損時，學生或其監護人、法定代理人，得向學校提出申訴，學校應提供申訴服務。\n前二項申訴服務事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "22",
    "content": "各級學校及試務單位不得以身心障礙為由，拒絕學生入學或應試。\n各級學校及試務單位應提供考試適當服務措施，並由各試務單位公告之；其身心障礙學生考試服務辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "23",
    "content": "身心障礙教育之實施，各級主管機關應依專業評估之結果，結合醫療相關資源，對身心障礙學生進行有關復健、訓練治療。\n為推展身心障礙兒童之早期療育，其特殊教育之實施，應自二歲開始。\n",
    "passed_date": "2013-01-08"
  },
  {
    "article": "24",
    "content": "各級主管機關應提供學校輔導身心障礙學生有關評量、教學及行政等支援服務，並適用於經主管機關許可在家實施非學校型態實驗教育之身心障礙學生。\n各級學校對於身心障礙學生之評量、教學及輔導工作，應以專業團隊合作進行為原則，並得視需要結合衛生醫療、教育、社會工作、獨立生活、職業重建相關等專業人員，共同提供學習、生活、心理、復健訓練、職業輔導評量及轉銜輔導與服務等協助。\n前二項之支援服務與專業團隊設置及實施辦法，由中央主管機關定之。\n",
    "passed_date": "2013-01-08"
  },
  {
    "article": "25",
    "content": "各級主管機關或私人為辦理高級中等以下各教育階段之身心障礙學生教育，得設立特殊教育學校；特殊教育學校之設立，應以小班、小校為原則，並以招收重度及多重障礙學生為優先，各直轄市、縣（市）應至少設有一所特殊教育學校（分校或班），每校並得設置多個校區；特殊教育班之設立，應力求普及，符合社區化之精神。\n啟聰學校以招收聽覺障礙學生為主；啟明學校以招收視覺障礙學生為主。\n特殊教育學校依其設立之主體為中央政府、直轄市政府、縣（市）政府或私人，分為國立、直轄市立、縣（市）立或私立；其設立、變更及停辦，依下列規定辦理：\n一、國立：由中央主管機關核定。\n二、直轄市立：由直轄市主管機關核定後，報請中央主管機關備查。\n三、縣（市）立：由縣（市）主管機關核定後，報請中央主管機關備查。\n四、私立：依私立學校法相關規定辦理。\n特殊教育學校設立所需之校地、校舍、設備、師資、變更、停辦或合併之要件、核准程序、組織之設置及人員編制標準，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "26",
    "content": "特殊教育學校置校長一人，其聘任資格依教育人員任用條例之規定，並應具備特殊教育之專業知能，聘任程序比照其所設最高教育階段之學校法規之規定。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "27",
    "content": "高級中等以下各教育階段學校，對於就讀普通班之身心障礙學生，應予適當教學及輔導；其教學原則及輔導方式之辦法，由各級主管機關定之。\n為使普通班教師得以兼顧身心障礙學生及其他學生之需要，前項學校應減少身心障礙學生就讀之普通班學生人數，或提供所需人力資源及協助；其減少班級學生人數之條件、核算方式、提供所需人力資源與協助之辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "28",
    "content": "高級中等以下各教育階段學校，應以團隊合作方式對身心障礙學生訂定個別化教育計畫，訂定時應邀請身心障礙學生家長參與，必要時家長得邀請相關人員陪同參與。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "29",
    "content": "高級中等以下各教育階段學校，應考量身心障礙學生之優勢能力、性向及特殊教育需求及生涯規劃，提供適當之升學輔導。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "30",
    "content": "政府應實施身心障礙成人教育，並鼓勵身心障礙者參與終身學習活動；其辦理機關、方式、內容及其他相關事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2013-01-08"
  },
  {
    "article": "30",
    "content": "高等教育階段學校為協助身心障礙學生學習及發展，應訂定特殊教育方案實施，並得設置專責單位及專責人員，依實際需要遴聘及進用相關專責人員；其專責單位之職責、設置與人員編制、進用及其他相關事項之辦法，由中央主管機關定之。\n高等教育階段之身心障礙教育，應符合學生需求，訂定個別化支持計畫，協助學生學習及發展；訂定時應邀請相關教學人員、身心障礙學生或家長參與。\n",
    "passed_date": "2013-01-08"
  },
  {
    "article": "31",
    "content": "為使各教育階段身心障礙學生服務需求得以銜接，各級學校應提供整體性與持續性轉銜輔導及服務；其轉銜輔導及服務之辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "32",
    "content": "各級主管機關應依身心障礙學生之家庭經濟條件，減免其就學費用；對於就讀學前私立幼稚園、托兒所或社會福利機構之身心障礙幼兒，得發給教育補助費，並獎助其招收單位。\n前項減免、獎補助之對象、條件、金額、名額、次數及其他應遵行事項之辦法，由中央主管機關定之。\n身心障礙學生品學兼優或有特殊表現者，各級主管機關應給予獎補助；其辦法及自治法規，由各級主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "33",
    "content": "學校、幼兒園及社會福利機構應依身心障礙學生在校（園）學習及生活需求，提供下列支持服務：\n一、教育輔助器材。\n二、適性教材。\n三、學習及生活人力協助。\n四、復健服務。\n五、家庭支持服務。\n六、校園無障礙環境。\n七、其他支持服務。\n經主管機關許可在家實施非學校型態實驗教育之身心障礙學生，適用前項第一款至第五款服務。\n前二項辦法由中央主管機關定之。\n身心障礙學生無法自行上下學者，由各主管機關免費提供交通工具；確有困難提供者，補助其交通費；其實施辦法及自治法規，由各主管機關定之。\n各主管機關應優先編列預算，推動第一項、第四項之服務。\n",
    "passed_date": "2013-01-08"
  },
  {
    "article": "34",
    "content": "各主管機關得依申請核准或委託社會褔利機構、醫療機構及少年矯正學校，辦理身心障礙教育。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "35",
    "content": "學前教育階段及高級中等以下各教育階段學校資賦優異教育之實施，依下列方式辦理：\n一、學前教育階段：採特殊教育方案辦理。\n二、國民教育階段：採分散式資源班、巡迴輔導班、特殊教育方案辦理。\n三、高級中等教育階段：依第十一條第一項及第三項規定方式辦理。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "36",
    "content": "高級中等以下各教育階段學校應以協同教學方式，考量資賦優異學生性向、優勢能力、學習特質及特殊教育需求，訂定資賦優異學生個別輔導計畫，必要時得邀請資賦優異學生家長參與。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "37",
    "content": "高等教育階段資賦優異教育之實施，應考量資賦優異學生之性向及優勢能力，得以特殊教育方案辦理。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "38",
    "content": "資賦優異學生之入學、升學，應依各該教育階段法規所定入學、升學方式辦理；高級中等以上教育階段學校，並得參採資賦優異學生在學表現及潛在優勢能力，以多元入學方式辦理。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "39",
    "content": "資賦優異學生得提早選修較高一級以上教育階段課程，其選修之課程及格者，得於入學後抵免。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "40",
    "content": "高級中等以下各教育階段主管機關，應補助學校辦理多元資優教育方案，並對辦理成效優良者予以獎勵。\n資賦優異學生具特殊表現者，各級主管機關應給予獎助。\n前二項之獎補助辦法及自治法規，由各主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "41",
    "content": "各級主管機關及學校對於身心障礙及社經文化地位不利之資賦優異學生，應加強鑑定與輔導，並視需要調整評量工具及程序。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "42",
    "content": "各級主管機關為改進特殊教育課程、教材教法及評量方式，應進行相關研究，並將研究成果公開及推廣使用。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "43",
    "content": "為鼓勵大學校院設有特殊教育系、所者設置特殊教育中心，協助特殊教育學生之鑑定、教學及輔導工作，中央主管機關應編列經費補助之。\n為辦理特殊教育各項實驗研究並提供教學實習，設有特殊教育系之大學校院，得附設特殊教育學校（班）。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "44",
    "content": "各級主管機關為有效推動特殊教育、整合相關資源、協助各級學校特殊教育之執行及提供諮詢、輔導與服務，應建立特殊教育行政支持網絡；其支持網絡之聯繫與運作方式之辦法及自治法規，由各級主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "45",
    "content": "高級中等以下各教育階段學校，為處理校內特殊教育學生之學習輔導等事宜，應成立特殊教育推行委員會，並應有身心障礙學生家長代表；其組成與運作方式之辦法及自治法規，由各級主管機關定之。\n高等教育階段學校，為處理校內特殊教育學生之學習輔導等事宜，得成立特殊教育推行委員會，並應有身心障礙學生或家長代表參與。\n",
    "passed_date": "2013-01-08"
  },
  {
    "article": "46",
    "content": "各級學校應提供特殊教育學生家庭諮詢、輔導、親職教育及轉介等支持服務。\n前項所定支持服務，其經費及資源由各級主管機關編列預算辦理。\n身心障礙學生家長至少應有一人為該校家長會常務委員或委員，參與學校特殊教育相關事務之推動。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "47",
    "content": "高級中等以下各教育階段學校辦理特殊教育之成效，主管機關應至少每三年辦理一次評鑑。\n直轄市及縣（市）主管機關辦理特殊教育之績效，中央主管機關應至少每三年辦理一次評鑑。\n前二項之評鑑項目及結果應予公布，並對評鑑成績優良者予以獎勵，未達標準者應予追蹤輔導；其相關評鑑辦法及自治法規，由各主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "48",
    "content": "公立特殊教育學校之場地、設施與設備提供他人使用、委託經營、獎勵民間參與，與學生重補修、辦理招生、甄選、實習、實施推廣教育等所獲之收入及其相關支出，應設置專帳以代收代付方式執行，其賸餘款並得滾存作為改善學校基本設施或充實教學設備之用，不受預算法第十三條、國有財產法第七條及地方公有財產管理相關規定之限制。\n前項收支管理作業規定，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "49",
    "content": "本法授權各級主管機關訂定之法規，應邀請同級教師組織及家長團體參與訂定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "50",
    "content": "本法施行細則，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "51",
    "content": "本法自公布日施行。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "1",
    "content": "為使身心障礙及資賦優異之國民，均有接受適性教育之權利，充分發展身心潛能，培養健全人格，增進服務社會能力，特制定本法；本法未規定者，依其他有關法律之規定。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "2",
    "content": "本法之主管教育行政機關：在中央為教育部；在省）市）為省（市）政府教育廳（局）；在縣（市）為縣（市）政府。\n本法所定事項涉及各目的事業主管機關業務時，各該機關應配合辦理。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "3",
    "content": "本法所稱身心障礙，係指因生理或心理之顯著障礙，致需特殊教育和相關特殊教育服務措施之協助者。\n本法所稱身心障礙，指具有左列情形之一者：\n一、智能障礙。\n二、視覺障礙。\n三、聽覺障礙。\n四、語言障礙。\n五、肢體障礙。\n六、身體病弱。\n七、嚴重情緒障礙。\n八、學習障礙。\n九、多重障礙。\n十、自閉症。\n十一、發展遲緩。\n十二、其他顯著障礙。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "4",
    "content": "本法所稱資賦優異，係指在左列領域中有卓越潛能或傑出表現者：\n一、一般智能。\n二、學術性向。\n三、藝術才能。\n四、創造能力。\n五、領導能力。\n六、其他特殊才能。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "5",
    "content": "特殊教育之課程、教材及教法，應保持彈性，適合學生身心特性及需要；其辦法，由中央主管教育行政機關定之。\n對身心障礙學生，應配合其需要，進行有關復健、訓練治療。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "6",
    "content": "各級主管教育行政機關為研究改進特殊教育課程、教材教法及教具之需要，應主動委託學術及特殊教育學校或特殊教育機構等相關單位進行研究。\n中央主管教育行政機關應指定相關機關成立研究發展中心。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "7",
    "content": "特殊教育之實施，分下列三階段：\n一、學前教育階段，在醫院、家庭、幼稚園、托兒所、特殊幼稚園（班）、特殊教育學校幼稚部或其他適當場所實施。\n二、國民教育階段，在醫院、國民小學、國民中學、特殊教育學校（班）或其他適當場所實施。\n三、國民教育階段完成後，在高級中等以上學校，特殊教育學校（班）、醫院或其他成人教育機構等適當場所實施。\n為因應特殊教育學校之教學需要，其教育階段及年級安排，應保持彈性。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "8",
    "content": "學前教育及國民教育階段之特殊教育，由直轄市或縣（市）主管教育行政機關辦理為原則。\n國民教育完成後之特殊育，由各級主管教育行政機關辦理。\n各階段之特殊教育，除由政府辦理外，並鼓勵或委託民間辦理。主管教育行政機關對民間辦理特殊教育應優予獎助；其辦法，由中央主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "9",
    "content": "各階段特殊教育之學生入學年齡及修業年限，對身心障礙國民，除依義務教育之年限規定辦理外，並應向下延伸至三歲，於本法公布施行六年內逐步完成。\n身心障礙學生因故休學者，得再延長其修業及復學年限。\n對失學之身心障礙國民，各級政府應規劃實施免費之成人教育。\n對資賦優異者，得降低入學年齡或縮短修業年限；其辦法，由中央主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "10",
    "content": "為執行特殊教育工作，各級主管教育行政機關應設專責單位，各級政府承辦特殊教育業務人員及特殊教育學校之主管人員，應優先任用相關專業人員。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "11",
    "content": "各師範校院應設特殊教育中心，負責協助其輔導區內特殊教育學生之鑑定、教學及輔導工作。\n大學校院設有教育院、系、所、學程或特殊教育系、所、學程者，應鼓勵設特殊教育中心。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "12",
    "content": "直轄市及縣（市）主管教育行政機關應設特殊教育學生鑑定及就業輔導委員會，聘請衛生及有關機關代表、相關服務專業人員及學生家長代表為委員，處理有關鑑定、安置及輔導事宜。有關之學生家長並得列席。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "13",
    "content": "各級學校應主動發掘學生特質，透過適當鑑定，按身心發展狀況及學習需要，輔導其就讀適當特殊教育學校（班）、普通學校相當班級或其他適當場所。身心障礙學生之教育安置，應以滿足學生學習需要為前提下，最少限制的環境為原則。直轄市及縣（市）主管教育行政機關應每年重新評估其教育安置之適當性。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "14",
    "content": "為使就讀普通班之身心障礙學生得到適當之安置與輔導，應訂定就讀普通班身心障礙學生之安置原則與輔導辦法；其辦法，由各級主管教育行政機關定之。\n為使普通班老師得以兼顧身心障礙學生及其他學生之需要，身心障礙學生就讀之普通班應減少班級人數；其辦法，由各級主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "15",
    "content": "各級主管教育行政機關應結合特殊教育機構及專業人員，提供普通學校輔導特殊教育學生之有關評量、教學及行政支援服務；其辦法，由中央主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "16",
    "content": "特殊教育學校（班）之設立，應力求普及，以小班、小校為原則，並朝社區化方向發展。\n少年監獄、少年輔育院、社會福利機構及醫療機構附設特殊教育班，應報請當地主管教育行政機關核准後辦理。\n私立特殊教育學校，其設立標準，由中央主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "17",
    "content": "為普及身心障礙兒童及青少年之學前教育、早期療育及職業教育，各級主管教育行政機關應妥當規劃加強推動師資培訓及在職訓練。\n特殊教育學校（班）、特殊幼稚園（班），應依實際需要置特殊教育教師、相關專業服務人員及助理人員。特殊教育教師之資格及任用，依師資培育法及教育人員任用條例之規定；相關專業人員及助理人員之遴用辦法，由中央主管教育行政機關定之。\n特殊教育學校（班）、特殊幼稚園（班）設施之設置，應以適合個別化教學為原則，並提供無障礙之學習環境及適當之相關服務。\n前二項人員及設施之設置標準，由中央主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "18",
    "content": "設有特殊教育系（所）之師範大學、師範學院或一般大學，為辦理特殊教育各項實驗研究，並供教學實習，得附設特殊教育學校（班）。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "19",
    "content": "接受國民教育以上之特殊教育學生，其品學兼優或有特殊表現者，各級政府應給予獎助；家境清寒者，應給予助學金、獎學金或教育補助費。\n前項學生屬身心障礙者，各級政府應減免其學雜費，並依其家庭經濟狀況，給予個人必需之教科書及教育輔助器材。\n身心障礙學生於接受國民教育時，無法自行上下學者，由各級政府免費提供交通工具；確有困難，無法提供者，補助其交通費。\n前三項之獎助辦法，由各級政府定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "20",
    "content": "身心障礙學生，在特殊教育學校（班）修業期滿，依修業情形發給畢業證書或修業證書。\n對失學之身心障礙國民，應擬定各級學校學力鑑定辦法及規劃實施成人教育辦法；其相關辦法，由各級主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "21",
    "content": "完成國民教育之身心障礙學生，依其志願報考各級學校或經主管教育行政機關甄試、保送或登記、分發進入各級學校，各級學校不得以身心障礙為由拒絕其入學；其升學輔導辦法，由中央主管教育行政機關定之。\n各級學校入學試務單位應依考生障礙類型、程度，提供考試適當服務措施，由各試務單位於考前訂定公告之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "22",
    "content": "身心障礙教育之診斷與教學工作，應以專業團隊合作進行為原則，集合衛生醫療、教育、社會福利、就業服務等專業，共同提供課業學習、生活、就業轉銜等協助；身心障礙教育專業團隊設置與實施辦法，由中央主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "23",
    "content": "各級主管教育行政機關應每年定期舉辦特殊教育學生狀況調查及教育安置需求人口通報，出版統計年報，並依據實際需求規劃設立各級特殊學校（班）或其他身心障礙教育措施及教育資源的分配，以維護特殊教育學生接受適性教育之權利。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "24",
    "content": "就讀特殊學校（班）及一般學校普通班之身心障礙者，學校應依據其學習及生活需要，提供無障礙環境、資源教室、錄音及報讀服務、提醒、手語翻譯、調頻助聽器、代抄筆記、盲用電腦、擴視鏡、放大鏡、點字書籍、生活協助、復健治療、家庭支援、家長諮詢等必要之教育輔助器材及相關支持服務；其實施辦法，由各級主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "25",
    "content": "為提供身心障礙兒童及早接受療育之機會，各級政府應由醫療主管機關召集，結合醫療、教育、社政主管機關，共同規劃及辦理早期療育工作。\n對於就讀幼兒教育機構者，得發給教育補助費。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "26",
    "content": "各級學校應提供特殊教育學生家庭包括資訊、諮詢、輔導、親職教育課程等支援服務，特殊教育學生家長至少一人為該校家長會委員。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "27",
    "content": "各級學校應對每位身心障礙學生擬定個別化教育計畫，並應邀請身心障礙學生家長參與其擬定與教育安置。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "28",
    "content": "資賦優異學生經學力鑑定合格者，得以同等學力參加高一級學校入學考試或保送甄試升學；其辦法，由中央主管教育行政機關定之。\n縮短修業年限之資賦優異學生，其學籍及畢業資格，比照應屆畢業學生辦理。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "29",
    "content": "資賦優異教學，應以結合社區資源、參與社區各類方案為主，並得聘任具特殊專才者為特約指導教師。\n各級學校對於身心障礙及社經文化地位不利之資賦優異學生，應加強鑑定與輔導。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "30",
    "content": "各級政府應按年從寬編列特殊教育預算，在中央政府不得低於當年度教育主管預算百分之三；在地方政府不得低於當年度教育主管預算百分之五。\n地方政府編列預算時，應優先辦理身心障礙學生教育。\n中央政府為均衡地方身心障礙教育之發展，應視需要補助地方人事及業務經費以辦理身心障礙教育。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "31",
    "content": "各級主管教育行政機關為促進特殊教育發展及處理各項權益申訴事宜，應聘請專家、學者、相關團體、機構及家長代表為諮詢委員，並定期召開會議。\n為保障特殊教育學生教育權利，應提供申訴服務；其服務設施辦法，由中央主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "32",
    "content": "本法施行細則，由中央主管教育行政機關定之。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "33",
    "content": "本法自公布日施行。\n",
    "passed_date": "1997-04-22"
  },
  {
    "article": "2",
    "content": "本法所稱主管教育行政機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n本法所定事項涉及各目的事業主管機關業務時，各該機關應配合辦理。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "3",
    "content": "本法所稱身心障礙，係指因生理或心理之顯著障礙，致需特殊教育和相關特殊教育服務措施之協助者。\n本法所稱身心障礙，指具有左列情形之一者：\n一、智能障礙。\n二、視覺障礙。\n三、聽覺障礙。\n四、語言障礙。\n五、肢體障礙。\n六、身體病弱。\n七、嚴重情緒障礙。\n八、學習障礙。\n九、多重障礙。\n十、自閉症。\n十一、發展遲緩。\n十二、其他顯著障礙。\n前項各款鑑定之標準，由中央主管教育行政機關會商相關機關定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "4",
    "content": "本法所稱資賦優異，係指在左列領域中有卓越潛能或傑出表現者：\n一、一般智能。\n二、學術性向。\n三、藝術才能。\n四、創造能力。\n五、領導能力。\n六、其他特殊才能。\n前項各款鑑定之標準，由中央主管教育行政機關定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "8",
    "content": "學前教育及國民教育階段之特殊教育，由直轄市或縣（市）主管教育行政機關辦理為原則。\n國民教育完成後之特殊教育，由各級主管教育行政機關辦理。\n各階段之特殊教育，除由政府辦理外，並鼓勵或委託民間辦理。主管教育行政機關對民間辦理特殊教育應優予獎助；其獎助對象、條件、方式、違反規定時之處理及其他應遵行事項之辦法，由中央主管教育行政機關定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "9",
    "content": "各階段特殊教育之學生入學年齡及修業年限，對身心障礙國民，除依義務教育之年限規定辦理外，並應向下延伸至三歲，於本法公布施行六年內逐步完成。\n國民教育階段身心障礙學生因身心發展狀況及學習需要，得經該管主管教育行政機關核定延長修業年限，並以延長二年為原則。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "14",
    "content": "對於就讀普通班之身心障礙學生，應予適當安置及輔導；其安置原則及輔導方式之辦法，由各級主管教育行政機關定之。\n為使普通班老師得以兼顧身心障礙學生及其他學生之需要，身心障礙學生就讀之普通班應減少班級人數；其減少班級人數之條件及核算方式之辦法，由各級主管教育行政機關定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "15",
    "content": "各級主管教育行政機關應結合特殊教育機構及專業人員，提供普通學校輔導特殊教育學生之有關評量、教學及行政支援服務；其支援服務項目及實施方式之辦法，由中央主管教育行政機關定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "16",
    "content": "特殊教育學校（班）之設立，應力求普及，以小班、小校為原則，並朝社區化方向發展。少年矯正學校、社會福利機構及醫療機構附設特殊教育班，應報請當地主管教育行政機關核准後辦理。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "17",
    "content": "為普及身心障礙兒童及青少年之學前教育、早期療育及職業教育，各級主管教育行政機關應妥當規劃加強推動師資培訓及在職訓練。\n特殊教育學校置校長，其聘任資格依教育人員任用條例之規定，聘任程序比照各該校所設學部最高教育階段之學校法規之規定。特殊教育學校（班）、特殊幼稚園（班），應依實際需要置特殊教育教師、相關專業人員及助理人員。特殊教育教師之資格及聘任，依師資培育法及教育人員任用條例之規定；相關專業人員及助理人員之類別、職責、遴用資格、程序、報酬及其他權益事項之辦法，由中央主管教育行政機關定之。\n特殊教育學校（班）、特殊幼稚園（班）設施之設置，應以適合個別化教學為原則，並提供無障礙之學習環境及適當之相關服務。\n前二項人員之編制、設施規模、設備及組織之設置標準，由中央主管教育行政機關定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "19",
    "content": "接受國民教育以上之特殊教育學生，其品學兼優或有特殊表現者，各級政府應給予獎助；家境清寒者，應給予助學金、獎學金或教育補助費。\n前項學生屬身心障礙者，各級政府應減免其學雜費，並依其家庭經濟狀況，給予個人必需之教科書及教育補助器材。\n身心障礙學生於接受國民教育時，無法自行上下學者，由各級政府免費提供交通工具；確有困難，無法提供者，補助其交通費。\n前三項獎助之對象、條件、金額、名額、次數及其他應遵行事項之辦法，由各級政府定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "20",
    "content": "身心障礙學生，在特殊教育學校（班）修業期滿，依修業情形發給畢業證書或修業證書。\n對失學之身心障礙國民，應辦理學力鑑定及規劃實施免費成人教育；其辦理學力鑑定及實施成人教育之對象、辦理單位、方式及其他相關事項之辦法，由各級主管教育行政機關定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "28",
    "content": "對資賦優異者，得降低入學年齡或縮短修業年限；縮短修業年限之資賦優異學生，其學籍、畢業資格及升學，比照應屆畢業學生辦理；其降低入學年齡、縮短修業年限與升學及其他相關事項之辦法，由中央主管教育行政機關定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "31",
    "content": "各級主管教育行政機關為促進特殊教育發展及處理各項權益申訴事宜，應聘請專家、學者、相關團體、機構及家長代表為諮詢委員，並定期召開會議。\n為保障特殊教育學生教育權利，應提供申訴服務；其申訴案件之處理程序、方式及其他相關服務事項之辦法，由中央主管教育行政機關定之。\n",
    "passed_date": "2001-12-06"
  },
  {
    "article": "31",
    "content": "公立特殊教育學校之場地、設施與設備提供他人使用、委託經營、獎勵民間參與，與學生重補修、辦理招生、甄選、實習、實施推廣教育等所獲之收入及其相關支出，應設置專帳以代收代付方式執行，其賸餘款並得滾存作為改善學校基本設施或充實教學設備之用，不受預算法第十三條、國有財產法第七條及地方公有財產管理相關規定之限制。\n前項收支管理作業規定，由中央主管教育行政機關定之。\n",
    "passed_date": "2004-06-04"
  },
  {
    "article": "1",
    "content": "為使資賦優異及身心障礙之國民，均有接受適合其能力之教育機會，充分發展身心潛能，培養健全人格，增進服務社會能力，特制定本法。本法未規定者，依其他有關法律之規定。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "2",
    "content": "特殊教育之內容，除以民族精神教育、國民生活教育為中心外，對資賦優異者，應加強啟發其思考與創造之教學；對身心障礙者，應加強其身心復健及職業教育。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "3",
    "content": "特殊教育之課程、教材及教法，應保持彈性，適合學生身心特性與需要。其辦法由教育部定之。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "4",
    "content": "特殊教育之實施，分左列三階段：\n一、學前教育階段，在家庭、幼稚園、特殊幼稚園（班）或特殊教育學校幼稚部實施。\n二、國民教育階段，在國民中、小學或特殊教育學校（班）實施。\n三、國民教育完成後，在高級中等以上或特殊教育學校實施。\n接受各階段特殊教育之學生入學年齡及修業年限，對資賦優異者，得降低入學年齡或縮短修業年限；對身心障礙者，得提高或降低入學年齡或延長修業年限。其辦法由教育部定之。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "5",
    "content": "學前教育及國民教育階段之特殊教育，由直轄市或縣（市）主管教育行政機關辦理為原則。\n國民教育完成後之特殊教育，由省（市）或中央主管教育行政機關辦理為原則。\n各階段之特殊教育，除由政府辦理外，並鼓勵民間辦理。主管教育行政機關對私立特殊教育學校（班）應優予獎助。其辦法由教育部定之。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "6",
    "content": "特殊教育之設施，以適合個別化教學為原則。設置標準，由教育部定之。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "7",
    "content": "特殊教育師資，由師範校、院或大學相關系、科、所、部培養之；在職教師之進修，由各級主管教育行政機關策劃辦理。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "8",
    "content": "特殊教育教師之登記及所需專業人員之進用，其辦法由教育部定之。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "9",
    "content": "師範大學、師範學院、教育學院、師範專科學校或設有教育系、所之大學，為辦理特殊教育各項實驗研究，並供教學實習，得於其附屬中、小學或幼稚園設特殊教育實驗班。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "10",
    "content": "本法所稱資賦優異，指具有左列情形之一者：\n一、一般能力優異。\n二、學術性向優異。\n三、特殊才能優異。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "11",
    "content": "接受特殊教育之資賦優異學生，其品學兼優或有特殊表現者，政府得給予獎學金；家境清寒者，並得給予獎（助）學金。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "12",
    "content": "辦理資賦優異教育之學校（班），應主動與高一級或低一級有關學校密切聯繫，使學生之潛能得以充分發展。\n各公立社會教育及學術研究機構，應提供人力與設備資源，供資賦優異教育應用；必要時，並得為資賦優異學生辦理各種充實智能之活動。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "13",
    "content": "資賦優異學生經學力鑑定合格者，得以同等學力參加高一級學校入學考試或保送甄試升學。其辦法由教育部定之。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "14",
    "content": "縮短修業年限之資賦優異學生，其學籍及畢業資格，應由學校報請主管教育行政機關認定。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "15",
    "content": "本法所稱身心障礙，指具有左列情形之一者：\n一、智能不足。\n二、視覺障礙。\n三、聽覺障礙。\n四、語言障礙。\n五、肢體障礙。\n六、身體病弱。\n七、性格異常。\n八、行為異常。\n九、學習障礙。\n十、多重障礙。\n十一、其他顯著障礙。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "16",
    "content": "接受特殊教育之身心障礙學生，政府除得酌予減免學雜費、給予助學金及其個人必需之教育補助器材外，並得給予公費待遇。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "17",
    "content": "辦理身心障礙教育之學校（班），應主動聯繫醫療及社會福利有關機構，提供學生學業、生活、職業之輔導。\n醫療及社會福利有關機構，應提供學生學業、生活、職業之輔導；必要時，並應提供交通工具及有關復健服務。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "18",
    "content": "身心障礙學生得依鑑定結果，按身心發展狀況及學習需要，輔導其轉入其他特殊教育學校（班）或普通學校相當班級就讀。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "19",
    "content": "完成國民教育之身心障礙學生，依其志願，得經中央或省（市）主管教育行政機關甄試進入高級中等以上學校，各學校不得拒絕。其甄試辦法，由教育部定之。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "20",
    "content": "身心障礙學生，在特殊教育學校修業期滿，成績及格者，依規定發給畢業證書。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "21",
    "content": "設立私立特殊教育學校，應依照私立學校法規定辦理。\n少年監獄、少年輔育院及社會福利機構附設私立特殊教育班，應報請主管教育行政機關核准後辦理。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "22",
    "content": "各級政府，應按年從寬編列特殊教育預算。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "23",
    "content": "教育部為諮詢學者專家意見，得聘特殊教育諮詢委員，為無給職。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "24",
    "content": "本法施行細則、資賦優異及身心障礙學生鑑定辦法，由教育部定之。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "25",
    "content": "本法自公布日施行。\n",
    "passed_date": "1984-12-07"
  },
  {
    "article": "3",
    "content": "本法所稱身心障礙，指因生理或心理之障礙，經專業評估及鑑定具學習特殊需求，須特殊教育及相關服務措施之協助者；其分類如下：\n一、智能障礙。\n二、視覺障礙。\n三、聽覺障礙。\n四、語言障礙。\n五、肢體障礙。\n六、身體病弱。\n七、情緒行為障礙。\n八、學習障礙。\n九、多重障礙。\n十、自閉症。\n十一、發展遲緩。\n十二、其他障礙。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "14",
    "content": "高級中等以下各教育階段學校為辦理特殊教育應設置專責單位，依實際需要遴聘及進用特殊教育教師、特殊教育相關專業人員及助理人員。\n前項專責單位之設置與人員之遴聘、進用及其他相關事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "23",
    "content": "身心障礙教育之實施，各級主管機關應依專業評估之結果，結合醫療相關資源，對身心障礙學生進行有關復健、訓練治療。\n為推展身心障礙兒童之早期療育，其特殊教育之實施，應自三歲開始。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "24",
    "content": "各級主管機關應提供學校輔導身心障礙學生有關評量、教學及行政等支援服務。\n各級學校對於身心障礙學生之評量、教學及輔導工作，應以專業團隊合作進行為原則，並得視需要結合衛生醫療、教育、社會工作、獨立生活、職業重建相關等專業人員，共同提供學習、生活、心理、復健訓練、職業輔導評量及轉銜輔導與服務等協助。\n前二項之支援服務與專業團隊設置及實施辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "30",
    "content": "高等教育階段之身心障礙教育，應符合學生需求，以特殊教育方案實施，協助學生學習及發展。\n政府應實施身心障礙成人教育，並鼓勵身心障礙者參與終身學習活動；其辦理機關、方式、內容及其他相關事項之辦法，由中央主管機關定之。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "33",
    "content": "學校、幼稚園、托兒所及社會福利機構應依身心障礙學生在校（園、所）學習及生活需求，提供必要之教育輔助器材及相關支持服務；其辦法，由中央主管機關定之。\n身心障礙學生無法自行上下學者，由各主管機關免費提供交通工具；確有困難提供者，補助其交通費；其實施辦法及自治法規，由各主管機關定之。\n各主管機關應優先編列預算，推動前二項之服務。\n",
    "passed_date": "2009-10-23"
  },
  {
    "article": "45",
    "content": "高級中等以下各教育階段學校，為處理校內特殊教育學生之學習輔導等事宜，應成立特殊教育推行委員會，並應有身心障礙學生家長代表；其組成與運作方式之辦法及自治法規，由各級主管機關定之。\n",
    "passed_date": "2009-10-23"
  }
]