[
  {
    "article": "1",
    "content": "為健全航業制度，促進航業發展，繁榮國家經濟，特制定本法：本法未規定者，適用其他法律之規定。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "2",
    "content": "本法所用名詞定義如左：\n一、航業：指經營船舶運送、船務代理、船舶貨運承攬、貨櫃集散站、船舶出租、貨櫃出租等事業。\n二、船舶運送業：指以自有及租賃之船舶經營客貨運送而受報酬之事業。\n三、船務代理業：指受船舶運送業委託，在約定授權範圍內，以委託人名義代為處理船舶客貨運送及其有關業務而受報酬之事業。\n四、船舶貨運承攬業：指以自己之名義，為他人之計算，使船舶運送業運送貨物而受報酬之事業。\n五、貨櫃集散站經營業：指提供貨櫃集散站之場地及設備，經營貨櫃貨物集散而受報酬之事業。\n六、船舶出租業：指船舶所有人以船舶出租與船舶運送業營運而收取租金之事業。\n七、貨櫃出租業：指貨櫃所有人以貨櫃出租與承租人使用收益而收取租金之事業。\n八、航線：指以船舶經營客貨運送所航行之路線。\n九、國內航線：指以船舶在本國各港口間經營客貨運送所航行之路線。\n十、國際航線：指以船舶在本國港口與外國港口間或在兩外國港口間經營客貨運送所航行之路線。\n十一、定期航線：指以船舶在一定航線上經營定期性客貨運送之航行路線。\n十二、不定期行駛船舶：指以船舶經營客貨運送之不定期航行船舶。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "3",
    "content": "航業由交通部主管；其業務由航政局辦理之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "4",
    "content": "非中華民國船舶，不得在中華民國各港口間運送客貨。但經中華民國政府特許者，不在此限。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "5",
    "content": "航業所有之資產及其運送物品，非依法律不得檢查、徵用或扣押。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "6",
    "content": "非中華民國國民或法人，不得在中華民國境內設立機構，經營船務代理業、船舶貨運承攬業及貨櫃集散站經營業之業務。但外國政府以同樣權利給予中華民國國民或法人並經交通部核准者，不在此限。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "7",
    "content": "經營航業之最低資本額，由交通部視其所營事業之性質，斟酌實際情形定之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "8",
    "content": "總噸位未滿二十噸之動力船舶及總噸位未滿五十噸之非動力船舶，從事客貨運送或其他業務，依船舶法之規定。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "9",
    "content": "經營船舶運送業，應具備營業計畫書，記載船舶一覽表、資本總額、籌募計畫，連同其他有關文書，申請當地航政機關核轉交通部核准籌備。\n船舶運送業應在核定籌備期間內，依法辦理公司登記，具備有關文書，申請當地航政機關核轉交通部發給船舶運送業許可證後，始得營業。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "10",
    "content": "船舶運送業經核准登記領取許可證後，應於六個月內開始營業；逾期無正當理由申請核准展期者，當地航政機關得報請交通部撤銷其登記。\n船舶運送業自行停止營業已滿六個月者，應自屆滿之日起一個月內，將原領船舶運送業許可證繳送當地航政機關轉送交通部註銷。但有正當事由，得申請展期一次，以六個月為限；逾期許可證由交通部逕行註銷。\n船舶運送業結束營業，應先報請當地航政機關轉報交通部備查。並自歇業之日起三十日內，將原領船舶運送業許可證繳送註銷，逾期未繳送時，由交通部逕行註銷。\n船舶運送業許可證之撤銷、註銷，由交通部通知公司登記主管機關。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "11",
    "content": "船舶運送業變更組織、名稱，均應報請當地航政機關轉報交通部核准。\n船舶運送業之負責人、經理人或其他經核准登記事項之變更，均應報請當地航政機關轉報交通部核備。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "12",
    "content": "外國船舶運送業在中華民國設立分支機構，應申請當地航政機關核轉交通部核准發給許可證。其為分公司者，應依法辦理分公司登記後，始得營業。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "13",
    "content": "船舶運送業將所有之船舶拆解或以光船出租、抵押、出售於國外，應敘明理由，申請當地航政機關核轉交通部核准。\n船舶運送業以光船出租者，於申請核准時，並應檢送租船契約。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "14",
    "content": "交通部為促進航業發展，應依國際航運及中華民國進出口貿易發展趨勢，就左列事項分別擬訂長期發展航業計畫，並逐年訂定年度實施計畫，報請行政院核定實施：\n一、船舶供需。\n二、航線開闢及調整。\n三、航業聯營。\n四、船員訓練。\n五、資金籌劃。\n六、其他有關促進航業發展事項。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "15",
    "content": "船舶運送業建造船舶，以委請國內造船業建造為原則；並應於建造前擬具造船計畫，申請交通部核准。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "16",
    "content": "船舶運送業建造新船或購買現成船，除依法獎勵外，其所需資金如向外國借款須以國庫為保證人者，得依政府發展經濟社會向國外借款及保證條例之規定辦理。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "17",
    "content": "船舶運送業自國外購買現成船，其船齡不得超過允許輸入之年限；並應於購買前擬具營運計畫書，檢附船舶規範，申請所屬航政機關核轉交通部核定。\n前項船齡年限，由交通部定之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "18",
    "content": "船舶運送業經營客貨運之船舶，應按國際航線與國內航線，分定期與不定期行駛。\n定期行駛船舶，應由船舶運送業填具申請書，註明擬航行之航線、班期、起迄地點及沿線停泊港口，申請當地航政機關轉請交通部核發定期船舶航線證書。\n前項定期船舶航線證書在未核發前，船舶運送業得申請當地航政機關核發臨時航線證書，其有效期間為六個月，並以一次為限。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "19",
    "content": "交通部對定期行駛船舶，如認為航行同線之艘數超過客貨運運量需要時，得予限制或為其他必要措施。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "20",
    "content": "船舶運送業將定期行駛船舶改為不定期行駛，或將不定期行駛船舶改為定期行駛，應敘明理由，申請當地航政機關轉請交通部註銷或核發定期船舶航線證書。\n船舶運送業變更定期行駛船舶之航線起迄地點及沿線停泊港口，應申請當地航政機關轉請交通部換發定期船舶航線證書。但因業務需要，臨時變更航線起迄地點及沿線停泊港口者，不在此限。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "21",
    "content": "定期航線船舶，非領有定期航線證書或臨時航線證書，不得在一定航線上經營定期性客貨運送業務。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "22",
    "content": "自中華民國港口裝載客貨發航之中華民國船舶或外國船舶，應依郵政法之規定，負責載運郵件。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "23",
    "content": "為發揮船舶運送業之整體力量，配合發展對外貿易，交通部得協調各船舶運送業組織聯營機構；並由各船舶運送業自行商定聯營章程，報請交通部核准後，實施聯營。\n前項聯營章程，應載明左列事項：\n一、聯營機構名稱及組織。\n二、聯營機構之權責。\n三、參加會員之權利與義務。\n四、違反章程之處分。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "24",
    "content": "船舶運送業參加聯營機構之船舶，非有正當理由報請當地航政機關轉請交通部核准，不得停航。\n交通部對聯營航線，認有增加船舶之必要時，得限期責由參加聯營機構之船舶運送業，增置船舶或核准其他船舶運送業之船舶，參加聯營。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "25",
    "content": "交通部為配合政府拓展對外貿易，於必要時得責令中華民國船舶運送業或聯營機構，航行指定之國際定期航線，並由主管貿易機關儘量配合集中貨源，以利優先運送。其因航行政府指定國際定期航線初期所生之營運虧損，應由政府予以補助。\n交通部為發展中華民國船舶運送業，以配合對外貿易之拓展，得會同經濟部訂定辦法，規定大宗貨物及一般雜貨應優先交中華民國船舶承運。但因貨物之性質、數量或依契約、協定及國際公約另有規定者，不在此限。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "26",
    "content": "船舶運送業因外國政府或外國船舶運送業對其採取不利措施，致其利益受顯著損害時，得報請交通部會同經濟部考慮採取相對措施。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "27",
    "content": "船舶運送業刊登招攬客貨廣告，應載明公司名稱、船名、航線、船期、駛經港口及船舶運送業許可證字號。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "28",
    "content": "船舶運送業因託運人之請求簽發裝船載貨證券，應於貨物裝船後為之，不得於載貨證券上虛列裝船日期。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "29",
    "content": "船舶運送業應將所經營之定期船舶承運中華民國進出港口之貨物運價表，報請當地航政機關核轉交通部備查。但國內航線之運價，應報經當地航政機關核轉交通部儘速核准。\n前項運價，當地航政機關如認為顯有偏高或偏低及不利於中華民國進出口貿易或航業發展者，得報請交通部責令其調整，必要時得暫停其實施。\n前二項規定，於參加聯營組織、國際運費同盟或外國定期船舶適用之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "30",
    "content": "經營中外定期船舶承運之貨物，應按申報之運價表收取運費，不得對特定託運人於收費方式或運輸條件上予以差別待遇，或以其他不正當方法收取運費。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "31",
    "content": "船舶運送業應於每一營業年度終了後六個月內造具營運、財務、船務報表送當地航政機關核轉交通部備查。\n前項財務報表，當地航政機關於必要時，得通知船舶運送業提供其營運、財務狀況及其他有關文件，以供查核。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "32",
    "content": "交通部為促進航業發展、維護航運秩序或公共利益之需要，得通知船舶運送業採取必要之措施。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "33",
    "content": "交通部為發展航業，得商請教育部增設或調整海事院校及其有關系科。\n交通部為適應航業需要，應分年訂定船員培育計畫，設立船員訓練機構，訓練航海人員。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "34",
    "content": "船舶運送業僱用船員，應檢具公立醫院證明其體格適於船上工作之證明書，向當地航政機關請領服務手冊，並依規定向交通部領取執業證書後，始得在船上服務。\n船員在船上連續服務二年以上，應依規定檢查體格，經檢查不合標準者，不得在船上服務。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "35",
    "content": "交通部應訂定船員服務守則，載明於船員服務手冊。\n船員應遵守船舶運送業在其業務監督範圍內所為之指示。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "36",
    "content": "船舶運送業不得包庇、唆使或以其他非正當方法，使船員走私貨物進口或出口。但船員走私，經查明不可歸責於船舶運送業者，該船舶運送業不負責任。\n船員發現船上有走私或未依規定完稅之貨物時，應即報告船長或向有關機關舉發之，並得予以獎勵。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "37",
    "content": "外國船舶運送業僱用中華民國船員，應申請交通部審核許可，始得僱用。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "38",
    "content": "外國船舶運送業僱用中華民國船員，不得令其從事違反中華民國法令及國家利益之行為。\n外國船舶運送業僱用中華民國船員，遇有中華民國政府徵召時，應即負責遣送回國。\n外國船舶運送業僱用中華民國船員辦法由交通部定之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "39",
    "content": "船舶運送業僱用船員僱傭契約範本，由交通部定之。\n前項僱傭契約範本，對外國船舶運送業僱用中華民國船員時，亦適用之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "40",
    "content": "船舶運送業得兼營船務代理業、船舶貨運承攬業、貨櫃集散站經營業、船舶出租業、貨櫃出租業之業務。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "41",
    "content": "經營船務代理業應於取得船舶運送業書面委託授權後，具備有關文書，申請當地航政機關核轉交通部核發船務代理業許可證，並依法辦理公司登記。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "42",
    "content": "船務代理業經營業務如左：\n一、簽發客票或載貨證券，並得代收票款或運費。\n二、簽訂租船契約，並得代收租金。\n三、攬載客貨。\n四、辦理各項航政、商港手續。\n五、照料船舶、船員、旅客或貨物，並辦理船舶檢修事項。\n六、處理貨物理賠及有關法律或仲裁事項。\n七、辦理船舶建造、買賣、租傭介紹、交船、接船及協助處理各種海事案件。\n八、處理其他經交通部核定之有關委託船務代理事項。\n船務代理業所經營之代理業務，應以委託人名義為之，並以約定之範圍為限。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "43",
    "content": "船務代理業依其業務性質分為左列二種：\n一、甲種船務代理業：受船舶運送業書面委託，授權為中華民國境內總代理，並訂有一年以上代理契約，辦理前條第一項各款業務。\n二、乙種船務代理業：受船舶運送業或甲種船務代理業委託，代為辦理前條第一項第三款至第八款業務。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "44",
    "content": "船務代理業不得僱用左列人員為經理人，已充任者，解任之。\n一、有公司法第三十條各款情事之一者。\n二、曾經營船務代理業受撤銷許可證處分未逾五年者。\n前項規定於公司發起人、負責人、董事及監察人準用之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "45",
    "content": "船務代理業代理船舶運送業攬載之貨物，如有未能裝船或裝船後延不發航、中途被卸、運送遲延，使貨物不能依約交付受貨人時，其依法應由船舶運送業負責者，託運人或受貨人得請求船務代理業向該船舶運送業請求損害賠償。\n船務代理業執行代理船舶運送業攬載客貨、簽發客票或載貨證券等業務，當地航政機關如認其有違約之虞者，得責令該船務代理業覓保，該保證人對其依法應負之責任連帶負責。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "46",
    "content": "船務代理業應於每屆營業年度終了後六個月內，將營業報告書、資產負債表、財產目錄、損益表、外匯收支表、稅捐機關核定營業文件影本，報請當地航政機關備查。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "47",
    "content": "外國船舶非經委託中華民國船務代理業代為執行或處理船舶客貨運送業務，不得在中華民國境內攬載客貨。但經交通部核准在中華民國設有分支機構者，不在此限。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "48",
    "content": "經營船舶貨運承攬業應具備有關文書，申請當地航政機關核准發給船舶貨運承攬業許可證，依法辦理公司登記後，始得營業。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "49",
    "content": "船舶貨運承攬業除船舶運送業兼營者外，不得自為運送。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "50",
    "content": "第十條至第十二條、第二十七條、第二十八條、第三十條、第三十二條之規定，於船務代理業、船舶貨運承攬業準用之。\n第四十四條至第四十六條於船舶貨運承攬業準用之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "51",
    "content": "經營貨櫃集散站業務，應具備有關文書，申請當地航政機關核轉交通部核准，方得籌備。\n貨櫃集散站經營業，應在核定籌備期限內，置備足供貨櫃、貨物、車輛、機具存放及貨物起卸場所，並依規定辦理公司登記，檢附有關文書，申請當地航政機關核轉交通部核發許可證，並向海關登記後，方得營業。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "52",
    "content": "商港管理機關興建之碼頭、貨櫃集散站及轉運設施出租時，應以中華民國船舶運送業為優先。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "53",
    "content": "貨櫃集散站經營業務如左：\n一、貨櫃與貨物裝櫃、拆櫃、裝車、卸車及貨櫃之集中、分散。\n二、貨櫃保養、維護及整修。\n三、聯鎖倉庫。\n四、其他與貨櫃集散有關之業務。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "54",
    "content": "貨櫃集散站之貨櫃運輸出入通道，應與鐵路、公路運輸系統為適當之配合，不得妨礙交通秩序與安全。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "55",
    "content": "貨櫃集散站經營業設立之貨櫃集散站，應具備之設備標準，由交通部定之。在貨櫃集散站內設立之聯鎖倉庫，其設備標準依海關之規定。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "56",
    "content": "經營船舶出租業或貨櫃出租業，應具備有關文書，申請當地航政機關核轉交通部發給船舶出租業或貨櫃出租業許可證，依法辦理公司登記後，始得營業。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "57",
    "content": "船舶出租業供租賃之船舶，以自有船舶光船出租與船舶運送業為限，並應依船舶登記法之規定為租賃權之登記。\n船舶出租業將供租賃之船舶出售時，應由中華民國船舶運送業優先承購。如出售、出租或設定抵押權於國外時，應依第十三條之規定辦理。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "58",
    "content": "貨櫃構造之標準及規格之檢查，由當地航政機關依船舶設備之檢查程序辦理。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "59",
    "content": "貨櫃集散站經營業、船舶出租業、貨櫃出租業營業費費率，應報請當地航政機關核轉交通部核定，增減時亦同。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "60",
    "content": "第十條至第十二條、第三十二條、第四十四條、第四十六條之規定，於貨櫃集散站經營業、船舶出租業、貨櫃出租業準用之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "61",
    "content": "船舶運送業有左列情事之一者，由當地航政機關處一萬元以上十萬元以下罰鍰；情節重大者，並處有關船舶三十日以下之停航，或報請交通部註銷其航線證書或撤銷船舶運送業許可證。\n一、未經核准擅自將所有之船舶拆解，或以光船出租或抵押、出售於國外者。\n二、未依規定請領或換發航線證書或不依航線證書所載之航線，從事客貨運送之航行者。\n三、參加聯營之船舶，未經核准擅自停航者。\n四、包庇、唆使或以其他非正當方法使船員從事走私，經查明有據者。\n註銷航線證書之船舶，自註銷之日起六個月內，不得重新申請核發航線證書。\n受停航或註銷航線證書處分之船舶，不因處分後該船舶所有權移轉、租賃於他人或租賃關係終止而免於執行。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "62",
    "content": "外國船舶或外國船舶運送業或外國人違反第四條、第六條、第十二條、第三十條、第三十七條、第三十八條、第四十七條之規定者，由當地航政機關處一萬元以上十萬元下罰鍰；並得視實際情形，定期禁止在中華民國各港口裝卸客貨或出港。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "63",
    "content": "船舶運送業、船務代理業、船舶貨運承攬業、貨櫃集散站經營業、船舶出租業、貨櫃出租業有左列情事之一者，由當地航政機關處六千元以上六萬元以下罰鍰；情節重大者，得報請交通部停止其營業之一部或全部或撤銷其許可證：\n一、依本法規定應辦理變更登記或變更事項，而不辦理者。\n二、運費、營業費費率，未報請核准或備查而實施者。\n三、未依規定造送各項報表者。\n四、其他違反本法或依據本法所發布之命令者。\n前項停止營業期間，不得超過六個月。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "64",
    "content": "未經核准而經營船舶運送業、船務代理業、船舶貨運承攬業、貨櫃集散站經營業、船舶出租業或貨櫃出租業者，由當地航政機關處一萬元以上十萬以下罰鍰，勒令停業，並得視情節沒入其設備之一部或全部。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "65",
    "content": "船員有左列情事之一者，由當地航政機關予以申誡、記過、降級之處分，情節重大者，得報請交通部收回或撤銷其船員服務手冊或執業證書。\n一、不依規定檢查體格者。\n二、違反服務手冊規定應遵守事項者。\n三、不遵守船舶運送業在業務監督範圍內所為之指示者。\n四、有走私行為經查明有據者。\n五、發現船上有走私或未依規定完稅之貨物而不報告或舉發者。\n六、不遵守僱傭契約所規定事項者。\n前項服務手冊或執業證書之收回期限，不得超過二年。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "66",
    "content": "依本法所處之罰鍰，未經繳納或提供擔保以前，當地航政機關得視情節禁止船舶出港；其罰鍰於執行無效時，得移送法院強制執行。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "67",
    "content": "船舶運送業、船務代理業、船舶貨運承攬業、貨櫃集散站經營業、船舶出租業、貨櫃出租業之管理及船員服務規則，由交通部定之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "68",
    "content": "本法未規定事項，涉及國際事務者，交通部得參照有關國際公約或協定及其附約所訂規則、辦法、標準、建議或程式，採用發布施行。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "69",
    "content": "依本法核准發給之證照，得徵收證照費，其費額由交通部定之。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "70",
    "content": "本法自公布日施行。\n",
    "passed_date": "1981-05-26"
  },
  {
    "article": "1",
    "content": "為健全航業制度，促進航業發展，繁榮國家經濟，特制定本法；本法未規定者，適用其他法律之規定。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "2",
    "content": "本法所用名詞定義如左：\n一、航業：指經營船舶運送、船務代理、海運承攬運送、貨櫃集散站、船舶出租等事業。\n二、船舶運送業：指以船舶經營客貨運送而受報酬之事業。\n三、船務代理業：指受船舶運送業或其他有權委託人之委託，在約定授權範圍內，以委託人名義代為處理船舶客貨運送及其有關業務而受報酬之事業。\n四、海運承攬運送業：指以自己之名義，為他人之計算，使船舶運送業運送貨物而受報酬之事業。\n五、貨櫃集散站經營業：指提供貨櫃集散站之場地及設備，經營貨櫃貨物集散而受報酬之事業。\n六、船舶出租業：指船舶所有人以船舶光船出租與船舶運送業營運而收取租金之事業。\n七、航線：指以船舶經營客貨運送所航行之路線。\n八、國內航線：指以船舶在本國各港口間經營客貨運送所航行之路線。\n九、國際航線：指以船舶在本國港口與外國港口間或在外國港口間經營客貨運送所航行之路線。\n十、固定航線：指以船舶在一定港口間經營經常性客貨運送之路線。\n十一、國際聯營組織：指船舶運送業間訂立協定，就其國際航線之經營，協商運費、票價、運量、租傭艙位、或與該航線經營有關之其他事項之組織。\n",
    "passed_date": "1999-01-14"
  },
  {
    "article": "5",
    "content": "航業所有之資產及其運送之物品，非依法律不得檢查、徵用或扣押。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "8",
    "content": "小船從事客貨運送或其他業務，依船舶法之規定。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "9",
    "content": "經營船舶運送業，應具備營業計畫書，記載船舶購建規範、資本總額、籌募計畫，連同其他有關文書，申請當地航政機關核轉交通部核准籌設。\n船舶運送業應在核定籌設期間內，依法辦理公司登記，置妥自有船舶，具備有關文書，申請當地航政機關核轉交通部發給船舶運送業許可證後，始得依法營業。\n船舶運送業之組織，除本法修正施行前經核准者外，以股份有限公司為限。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "10",
    "content": "船舶運送業經核准登記領取許可證後，應於六個月內開始營業；逾期無正當理由申請核准展期者，當地航政機關得報請交通部撤銷其登記。\n船舶運送業自行停止營業已滿六個月者，應自屆滿之日起三十日內，將原領船舶運送業許可證繳送當地航政機關轉送交通部註銷。但有正當事由，得申請展期一次，以六個月為限；逾期許可證由交通部逕行註銷。\n船舶運送業結束營業，應先報請當地航政機關轉報交通部備查。並自歇業之日起三十日內，將原領船舶運送業許可證繳送註銷；逾期未繳送時，由交通部逕行註銷。\n船舶運送業許可證之撤銷、註銷，由交通部通知公司登記中央主管機關。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "11",
    "content": "船舶運送業設立分公司或變更組織、名稱，應報請當地航政機關轉報交通部核准，並依法辦理分公司登記或公司變更登記後換領船舶運送業許可證。\n船舶運送業之負責人、經理人或其他經核准登記事項之變更，均應報請當地航政機關轉報交通部備查。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "12",
    "content": "船舶運送業將所有之船舶拆解或以光船出租、抵押、出售於國外，應敘明理由，申請船籍港航政機關核轉交通部核准。\n船舶運送業租船營運者，於向當地航政機關申請核准時，應檢送租船契約。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "13",
    "content": "交通部為促進航業發展，得聘請有關機關代表及專家、學者，設立航業發展委員會，就左列事項審議之：\n一、船舶營運之分析、規劃及有關之獎助措施。\n二、航線開闢及調整。\n三、航業合作。\n四、船員培訓及僱用。\n五、協助船舶購建之資金籌措及獎助國內造船事宜。\n六、其他有關之獎助措施。\n航業發展委員會之組織，由交通部擬訂報請行政院核定之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "14",
    "content": "船舶運送業建造船舶，應於建造前擬具造船計畫，申請交通部核定。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "15",
    "content": "船舶運送業自國外購買現成船，其船齡不得超過允許輸入之年限；並應於購買前擬具營運計畫書，檢附船舶規範，申請當地航政機關核轉交通部核定。\n前項船齡年限，由交通部定之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "16",
    "content": "船舶運送業經營國內固定航線者，應報請當地航政機關核轉交通部發給航線證書後，方得經營該固定航線。\n船舶運送業經營國內固定航線業務，應依航線證書所載之航線，從事客貨運送。\n經營國內固定航線客貨船舶非有正當理由，不得停航。停航時，應先報請當地航政機關轉請交通部核准。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "17",
    "content": "船舶運送業經營旅客運送者，應為旅客投保人身傷害保險。\n前項投保方式及投保金額，由交通部會商有關機關定之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "18",
    "content": "自中華民國港口裝載客貨發航之中華民國船舶，應依郵政法之規定，負責載運郵件。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "19",
    "content": "船舶運送業非經許可不得實施聯營。\n船舶運送業申請實施聯營，應擬具聯營實施計畫書，並檢附有關文件，報請交通部許可；交通部許可聯營時，得附加條件、期限、限制或負擔。\n船舶運送業不依核定之計畫實施聯營，或許可聯營事由消滅或聯營事項有違公共利益或航業發展者，交通部得撤銷許可、變更許可內容、命令停止或改正聯營行為。\n船舶運送業聯營之監督辦法，由交通部定之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "20",
    "content": "交通部得依實際需要，指定中華民國船舶運送業，經營特定航線之客貨運送，其因此所生之營運損失，經確實核算後由政府補償之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "21",
    "content": "為發展國家整體經濟，有關政府機關及公營事業機構進口物資器材之運送辦法，交通部得會同其主管機關訂定之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "22",
    "content": "外國政府或外國船舶運送業對中華民國船舶運送業採取不利措施時，交通部得進行調查並會同有關機關採取必要之措施。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "23",
    "content": "船舶運送業刊登招攬客貨廣告，應載明公司名稱、船名、航線、船期、航行港口及船舶運送業許可證字號。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "24",
    "content": "船舶運送業因託運人之請求簽發裝船載貨證券，應於貨物裝船後為之，不得於載貨證券上虛列裝船日期。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "25",
    "content": "船舶運送業經營固定航線之客、貨運價表，應報請當地航政機關核轉交通部備查。\n前項運價，當地航政機關如認為顯有不當或不利於中華民國進出口貿易或航業發展者，得報請交通部責令其修正，必要時得暫停其全部或一部之實施。\n前二項規定，於國際聯營組織適用之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "26",
    "content": "船舶運送業經營國際固定航線者，應向當地航政機關辦理經營固定航線登記，並依前條規定報備運價表後，始可在我國港口攬運客貨。\n船舶運送業經營國際固定航線業務，應依所登記之航線，從事客貨運送。\n經營前項國際固定航線，停航前應先報請當地航政機關核准。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "27",
    "content": "船舶運送業經營國內、國際固定航線客貨運送，應按申報之運價表收取運費，對託運人不得有不合理之差別待遇。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "28",
    "content": "航政機關於必要時，得通知船舶運送業提供其營運、財務狀況及其他有關文件，以供查核。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "29",
    "content": "為維護國家安全，增進公共利益，促進航業發展及維持航運秩序之需要，交通部得採取必要之措施或通知船舶運送業採取必要之配合措施。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "30",
    "content": "交通部為適應航業需要，應分年訂定船員培育計畫，設立船員訓練機構，訓練船員。船員訓練機構之組織規程，由交通部擬訂，報請行政院核定。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "31",
    "content": "船舶運送業僱用之船員，應經體格檢查合格，且依規定領有船員服務手冊、執業證書後，始得在船上服務；其僱用契約範本及體格檢查辦法，由交通部定之。\n外國船舶運送業僱用中華民國船員，應申請交通部審核許可始得僱用；其辦法由交通部定之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "32",
    "content": "船舶運送業不得包庇、唆使或以其他非正當方法，使船員走私貨物進口或出口。但船員走私，經查明不可歸責於船舶運送業者，該船舶運送業者不負責任。\n船員發現船上有走私或未依規定完稅之貨物時，應即報告船長或向有關機關舉發之，並得予以獎勵。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "33",
    "content": "船舶運送業兼營本法所定其他各業之業務時，應依本法及依本法所發布之命令，申請當地航政機關核轉交通部核發許可證後，始得營業。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "34",
    "content": "外國籍船舶運送業非經委託中華民國船務代理業代為執行或處理船舶客貨運送業務，不得在中華民國境內攬載客貨。但在中華民國依法設立分公司者，不在此限。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "35",
    "content": "外國籍船舶運送業在中華民國設立分公司，應具備營業計畫書，記載船舶一覽表，連同其他有關文書，申請當地航政機關核轉交通部核准籌設。\n外國籍船舶運送業應在核定籌設期間內，依法辦理認許及分公司登記，具備有關文書，申請當地航政機關核轉交通部發給許可證後，始得依法營業\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "36",
    "content": "外國籍船舶運送業在中華民國境內設立分公司之營運資金，由交通部定之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "37",
    "content": "外國籍船舶運送業委託中華民國船務代理業代為處理船舶客貨運送及有關業務前，應檢具其在本國設立登記文件、代理契約及有關文件，由該船務代理業申請航政機關辦理代理登記。\n前項外國籍船舶運送業在其本國設立登記文件及代理契約，應經中華民國駐外使領館、代表機構或該國駐華使領館、代表機構驗證。但代理契約之驗證，得以中華民國法院之公證代之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "38",
    "content": "航政機關依前條第一項規定審核外國籍船舶運送業之代理登記時，如有事實足認為有左列情事之一者，得不予核准：\n一、文件不足或不符者。\n二、有侵害託運人合法權益之不良紀錄者。\n三、財務欠佳而有實據者。\n四、其他有妨礙航運秩序者。\n前項規定，於外國籍船舶運送業申請在中華民國設立分公司者，準用之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "39",
    "content": "加入為國際聯營組織會員之中華民國及外國籍船舶運送業，在中華民國有營業行為者，應將其所參加國際聯營組織之名稱、聯營協定內容及會員名錄報請當地航政機關轉請交通部備查。聯營組織變更或解散時，亦同。\n前項國際聯營組織，以協商運費、票價為其聯營協定內容者，其會員公司之運價表，得由國際聯營組織代為申報。\n未依第一項規定辦理者，航政機關於必要時，得暫停該船舶運送業全部或部分運價表之實施。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "40",
    "content": "前條國際聯營組織所訂協定內容有礙中華民國航運秩序或經濟發展者，航政機關得責令其限期改善；拒絕改善或改善無效者，航政機關得禁止或限制其全部或部分會員公司在我國營運。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "41",
    "content": "第十七條、第十八條、第二十三條至第二十九條及第三十二條之規定，於在中華民國設有分公司或委託中華民國船務代理業代為執行或處理船舶客貨運送業務之外國籍船舶運送業，準用之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "42",
    "content": "經營船務代理業，應具備有關文書申請當地航政機關核轉交通部核准籌設。\n船務代理業應在核定籌設期間內，依法辦理公司登記，並申請當地航政機關核轉交通部核發許可證後，始得依法營業。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "43",
    "content": "船務代理業所經營之代理業務，應以委託人名義為之，並以約定之範圍為限。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "44",
    "content": "有左列情形之一者，不得為船務代理業之經理人；已充任者，解任之：\n一、有公司法第三十條各款情事之一者。\n二、曾經營船務代理業受撤銷許可證處分未逾三年者。\n前項規定於公司發起人、負責人、董事及監察人準用之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "45",
    "content": "船務代理業所代理之外國籍船舶運送業，在中華民國國境內攬載之客貨，未依約到達目的地或交付受貨人前，船務代理業應負責協助處理，至客貨到達目的地或交付受貨人時為止。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "46",
    "content": "經營海運承攬運送業應具備有關文書，申請當地航政機關核轉交通部核准籌設。\n海運承攬運送業應在核定籌設期間內，依法辦理公司登記，並申請當地航政機關核轉交通部核發許可證後，始得依法營業。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "47",
    "content": "海運承攬運送業得兼代理外國海運承攬運送業在中華民國之業務。於代理時應檢附有關文書，向當地航政機關辦理登記。\n海運承攬運送業經營前項業務，應以委託人名義為之，並以約定之範圍為限。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "48",
    "content": "海運承攬運送業除船舶運送業兼營者外，不得租傭船舶，運送其所承攬貨物。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "49",
    "content": "第十條、第十一條、第二十三條、第二十四條、第二十七條至第二十九條、第三十三條及第三十五條之規定，於船務代理業及海運承攬運送業準用之。\n第二十五條、第二十六條、第四十四條及第四十五條之規定，於海運承攬運送業準用之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "50",
    "content": "經營貨櫃集散站業務，應具備有關文書，申請當地航政機關核轉交通部核准籌設。\n貨櫃集散站經營業，應在核定籌設期間內，依規定置備足供貨櫃、貨物、車輛、機具存放及貨物起卸場所，辦理公司登記，檢附有關文書，申請當地航政機關核轉交通部核發許可證，並向海關登記後，始得依法營業。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "51",
    "content": "貨櫃集散站之貨櫃運輸出入通道，應與鐵路、公路運輸系統為適當之配合，不得妨礙交通秩序與安全。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "52",
    "content": "貨櫃集散站經營業之經營業務及其應具備之設備標準，由交通部定之。\n在貨櫃集散站內設立之聯鎖倉庫，其設備標準依海關之規定。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "53",
    "content": "經營船舶出租業應具備有關文書，申請當地航政機關核轉交通部核准籌設。\n船舶出租業應在核定籌設期間內，依法辦理公司登記，並申請當地航政機關核轉交通部核發許可證後，始得依法營業。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "54",
    "content": "船舶出租業供租賃之船舶，以自有船舶光船出租與船舶運送業為限，並應依船舶登記法之規定為租賃權之登記。\n船舶出租業將供租賃之船舶出售、出租或設定抵押權於國外時，應依第十二條之規定辦理。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "55",
    "content": "貨櫃集散站經營業營業費費率，應報請當地航政機關核轉交通部核定；增減時亦同。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "56",
    "content": "第十條、第十一條、第二十八條、第二十九條、第三十三條、第三十五條及第四十四條之規定，於貨櫃集散站經營業、船舶出租業準用之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "57",
    "content": "船舶運送業有左列情事之一者，由當地航政機關處新臺幣三萬元以上三十萬元以下罰鍰，並得責令其限期改善及停止其營業之全部或一部：\n一、違反第十二條規定，未經核准擅自將所有之船舶拆解，或以光船出租、抵押或出售於國外者。\n二、經營國內固定航線業務，違反第十六條第一項、第二項規定，未請領航線證書或不依航線證書所載之航線，從事客貨運送者。\n三、經營旅客運送業務，違反第十七條第一項規定，未為旅客投保人身傷害保險者。\n四、經營國際固定航線業務，違反第二十六條第一項、第二項規定，未辦理固定航線登記，或未依所登記之航線，從事客貨運送者。\n五、違反第三十二條第一項規定，包庇、唆使或以其他非正當方法使船員從事走私，經查明有據者。\n未於前項限期內改善者，得按次連續處罰並得註銷其航線證書之全部或一部及再次責令限期改善。\n經再次責令限期改善而未於限期內改善或未遵守停止營業之處分或於二年內違反前項同一款規定達三次者，撤銷其船舶運送業許可證。\n依第二項規定註銷航線證書或停止營業之船舶運送業，自註銷之日起六個月內，不得重新申請核發原航線之航線證書或恢復營業。\n船舶出租業違反第五十四條第二項規定者，準用前四項規定處罰。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "58",
    "content": "外國籍船舶或外國籍船舶運送業違反第四條、第三十四條、第三十五條、第三十七條或第四十一條之規定者，由當地航政機關處新臺幣三萬元以上三十萬元以下罰鍰，並得定期禁止在中華民國各港口裝卸客貨或入出港。\n",
    "passed_date": "1999-01-14"
  },
  {
    "article": "59",
    "content": "船舶運送業、船務代理業、海運承攬運送業、貨櫃集散站經營業、船舶出租業有左列情事之一者，由當地航政機關處新臺幣一萬二千元以上十二萬元以下罰鍰，並責令其限期改善：\n一、依本法規定應辦理變更登記或換領許可證，而不辦理者。\n二、違反第二十五條第一項或第五十五條規定，運價表、營業費費率，未經報請核准或備查而實施者。\n三、未依本法規定提供營運財務狀況等文件，或提供之文件虛偽不實者。\n四、經營國內、國際固定航線業務，違反第十六條第三項或第二十六條第三項規定，未經報請核准或核備而停航者。\n五、其他違反本法或依據本法所發布之命令者。\n未於前項限期內改善者，除得按次連續處罰及再限期改善外，並得停止其營業之全部或一部。\n經再次責令限期改善而未於限期內改善或未遵守停止營業之處分或於二年內違反前項同一款規定達三次者，撤銷其許可證。\n第二項停止營業期間，不得超過六個月。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "60",
    "content": "未經核准而經營船舶運送業、船務代理業、海運承攬運送業、貨櫃集散站經營業或船舶出租業者，由當地航政機關處新臺幣三萬元以上三十萬元以下罰鍰，並得沒入其營業設備之一部或全部。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "61",
    "content": "船員有左列情事之一者，由航政機關予以申誡、記過、降級之處分；情節重大者，得報請交通部收回或撤銷其船員服務手冊：\n一、不依規定檢查體格者。\n二、違反船員服務手冊所規定應遵守事項者。\n三、有走私行為經查明有據者。\n四、發現船上有走私或未依規定完稅之貨物而不報告或舉發者。\n五、其他違反本法或依據本法所發布之命令者。\n船員受收回或撤銷船員服務手冊處分者，一併收回或撤銷其執業證書。\n第一項服務手冊之收回期限，不得超過二年。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "62",
    "content": "依本法所處之罰鍰，經通知限期繳納而逾期未繳納者，移送法院強制執行；其為未在中華民國依法設立分公司之外國籍船舶運送業者，於未提供擔保前，當地航政機關並得禁止其船舶出港。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "63",
    "content": "船舶運送業、船務代理業，海運承攬運送業、貨櫃集散站經營業、船舶出租業之管理及船員服務規則，由交通部定之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "64",
    "content": "本法未規定事項，涉及國際事務者，交通部得參照有關國際公約或協定及其附約所訂規則、辦法、標準、建議或程式，採用發布施行。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "65",
    "content": "依本法核准發給之證照，得徵收證照費；其費額由交通部定之。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "66",
    "content": "本法自公布日施行。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "10",
    "content": "船舶運送業經領取許可證後，應於六個月內開始營業，屆期未開始營業，由當地航政機關報請交通部廢止其許可證。但有正當事由，得申請展期一次，並以六個月為限。\n船舶運送業自行停止營業滿六個月者，應自屆滿之日起三十日內，將原領船舶運送業許可證繳送當地航政機關轉送交通部廢止；屆期未繳送，由交通部逕行廢止其許可證。但有正當事由，得申請展期一次，並以六個月為限。\n船舶運送業結束營業，應先報請當地航政機關轉報交通部備查，並自結束營業之日起三十日內，將原領船舶運送業許可證繳送當地航政機關轉送交通部廢止；屆期未繳送，由交通部逕行廢止其許可證。\n船舶運送業許可證之廢止，由交通部通知公司登記中央主管機關。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "19",
    "content": "船舶運送業非經許可不得實施聯營。\n船舶運送業申請實施聯營，應擬具聯營實施計畫書，並檢附有關文件，報請交通部許可；交通部許可聯營時，得附加條件、期限、限制或負擔。\n船舶運送業不依核定之計畫實施聯營，或許可聯營事由消滅或聯營事項有違公共利益或航業發展者，交通部得廢止許可、變更許可內容、命令停止或改正聯營行為。\n船舶運送業聯營之監督辦法，由交通部定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "33",
    "content": "船舶運送業之籌設申請、許可證之核發與換發、公司變更登記、船舶購建與拆售、營運、管理、運價表申報、證照費收取及外國籍船舶運送業之管理等事項之管理規則，由交通部定之。\n船舶出租業之籌設申請、許可證之核發與換發，公司變更登記、船舶購建與拆售、營運、管理及證照費收取等事項之管理規則，由交通部定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "44",
    "content": "有左列情形之一者，不得為船務代理業之經理人；已充任者，解任之，並通知公司登記中央主管機關：\n一、有公司法第三十條各款情事之一者。\n二、曾經營船務代理業受廢止許可證處分未逾三年者。\n前項規定於公司發起人、負責人、董事及監察人，準用之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "49",
    "content": "船務代理業與海運承攬運送業之籌設申請、許可證之核發與換發、公司變更登記、營運、管理及證照費收取等事項之管理規則，由交通部定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "55",
    "content": "貨櫃集散站經營業營業費率上下限，由當地航政機關報請交通部核定；其有變更時，亦同。\n貨櫃集散站經營業營業費率，由該經營業在前項之上下限範圍內擬訂，報請當地航政機關核定後實施。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "56",
    "content": "貨櫃集散站經營業之經營項目、籌設申請、許可證之核發與換發、公司變更登記、營運、管理、證照費收取等事項之管理規則，由交通部定之。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "57",
    "content": "船舶運送業有左列情事之一者，由當地航政機關處新臺幣三萬元以上三十萬元以下罰鍰，並責令其限期改善及得停止其營業之全部或一部：\n一、違反第十二條規定，未經核准擅自將所有之船舶拆解，或以光船出租、抵押或出售於國外者。\n二、經營國內固定航線業務，違反第十六條第一項、第二項規定，未請領航線證書或不依航線證書所載之航線，從事客貨運送者。\n三、經營旅客運送業務，違反第十七條第一項規定，未為旅客投保人身傷害保險者。\n四、經營國際固定航線業務，違反第二十六條第一項、第二項規定，未辦理固定航線登記，或未依所登記之航線，從事客貨運送者。\n五、違反第三十二條第一項規定，包庇、唆使或以其他非正當方法使船員從事走私，經查明有據者。\n未於前項限期內改善者，除應按次連續處罰及再限期改善外，並得廢止其航線證書之全部或一部。\n經前項限期改善而未改善，或未遵守停止營業之處分或於二年內違反第一項同一款規定達三次者，廢止其船舶運送業許可證。\n依第二項規定廢止航線證書之船舶運送業，自廢止之日起六個月內，不得重新申請核發原航線之航線證書或恢復營業。\n船舶出租業違反第五十四條第二項規定者，依前四項規定處罰。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "59",
    "content": "船舶運送業、船務代理業、海運承攬運送業、貨櫃集散站經營業、船舶出租業有左列情事之一者，由當地航政機關處新臺幣一萬二千元以上十二萬元以下罰鍰，並責令其限期改善：\n一、依本法規定應辦理變更登記或換領許可證，而不辦理者。\n二、違反第二十五條第一項或第五十五條規定，運價表、營業費費率，未經報請核准或備查而實施者。\n三、未依本法規定提供營運財務狀況等文件，或提供之文件虛偽不實者。\n四、經營國內、國際固定航線業務，違反第十六條第三項或第二十六條第三項規定，未經報請核准或核備而停航者。\n五、其他應受檢查或限期改正事項而拒不接受檢查或屆期不改正者。\n未於前項限期內改善者，除應按次連續處罰及再限期改善外，並得停止其營業之全部或一部。\n經前項再限期改善而未改善，或未遵守前項停止營業之處分，或於二年內違反第一項同一款規定達三次者，廢止其許可證。\n第二項停止營業期間，不得超過六個月。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "61",
    "content": "船員有左列情事之一者，由航政機關予以申誡、記過、降級之處分；情節重大者，得報請交通部收回或廢止其船員服務手冊：\n一、不依規定檢查體格者。\n二、違反船員服務手冊所規定應遵守事項者。\n三、有走私行為經查明有據者。\n四、發現船上有走私或未依規定完稅之貨物而不報告或舉發者。\n五、其他應受檢查或限期改正事項而拒不接受檢查或屆期不改正者。\n船員受收回或廢止船員服務手冊處分者，一併收回或廢止其執業證書。\n第一項服務手冊之收回期限，不得超過二年。\n",
    "passed_date": "2002-01-08"
  },
  {
    "article": "2",
    "content": "本法所用名詞定義如左：\n一、航業：指經營船舶運送、船務代理、海運承攬運送、貨櫃集散站、船舶出租等事業。\n二、船舶運送業：指以船舶經營客貨運送而受報酬之事業。\n三、船務代理業：指受船舶運送業或其他有權委託人之委託，在約定授權範圍內，以委託人名義代為處理船舶客貨運送及其有關業務而受報酬之事業。\n四、海運承攬運送業：指以自己之名義，為他人之計算，使船舶運送業運送貨物而受報酬之事業。\n五、貨櫃集散站經營業：指提供貨櫃集散站之場地及設備，經營貨櫃貨物集散而受報酬之事業。\n六、船舶出租業：指船舶所有人以船舶光船出租與船舶運送業營運而收取租金之事業。\n七、航線：指以船舶經營客貨運送所航行之路線。\n八、國內航線：指以船舶在本國各港口間經營客貨運送所航行之路線。\n九、國際航線：指以船舶在本國港口與外國港口間或在外國港口間經營客貨運送所航行之路線。\n十、固定航線：指以船舶在一定港口間經營經常性客貨運送之路線。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "6",
    "content": "非中華民國國民或法人，不得在中華民國境內設立機構，經營船務代理業、海運承攬運送業及貨櫃集散站經營業之業務。但外國政府以同樣權利給予中華民國國民或法人並經交通部核准者，不在此限。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "58",
    "content": "外國籍船舶或外國籍船舶運送業或外國人違反第四條、第六條、第三十四條、第三十五條、第三十七條或第四十一條之規定者，由當地航政機關處新臺幣三萬元以上三十萬元以下罰鍰，並得定期禁止在中華民國各港口裝卸客貨或入出港。\n",
    "passed_date": "1995-07-12"
  },
  {
    "article": "1",
    "content": "為健全航業制度，促進航業發展，繁榮國家經濟，特制定本法。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "2",
    "content": "本法之主管機關為交通部；航業之業務由航政機關辦理之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "3",
    "content": "本法所用名詞，定義如下：\n一、航業：指以船舶運送、船務代理、海運承攬運送、貨櫃集散站經營等為營業之事業。\n二、船舶運送業：指以總噸位二十以上之動力船舶，或總噸位五十以上之非動力船舶從事客貨運送而受報酬為營業之事業。\n三、船務代理業：指受船舶運送業或其他有權委託人之委託，在約定授權範圍內，以委託人名義代為處理船舶客貨運送及其有關業務而受報酬為營業之事業。\n四、海運承攬運送業：指以自己之名義，為他人之計算，使船舶運送業運送貨物而受報酬為營業之事業。\n五、貨櫃集散站經營業：指提供貨櫃、櫃裝貨物集散之場地及設備，以貨櫃、櫃裝貨物集散而受報酬為營業之事業。\n六、航線：指以船舶經營客貨運送所航行之路線。\n七、國內航線：指以船舶航行於本國港口間或特定水域內，經營客貨運送之路線。\n八、國際航線：指以船舶航行於本國港口與外國港口間或外國港口間，經營客貨運送之路線。\n九、固定航線：指利用船舶航行於港口間或特定水域內，具有固定航班，經營客貨運送之路線。\n十、國際聯營組織：指船舶運送業間，就其國際航線之經營，協商運費、票價、運量、租傭艙位或其他與該航線經營有關事項之國際常設組織或非常設之聯盟。\n十一、國際航運協議：指國際聯營組織為規範營運者間之相互關係、運送作業、收費、聯運及配貨等事項而訂立之約定。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "4",
    "content": "非中華民國船舶，不得在中華民國各港口間運送客貨。但經主管機關特許者，不在此限。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "5",
    "content": "航業所有之資產及其運送之物品，非依法律，不得檢查、徵用或扣押。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "6",
    "content": "小船從事客貨運送或其他業務，不適用本法之規定。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "7",
    "content": "經營船舶運送業，應具備營業計畫書，記載船舶購建規範、資本總額、籌募計畫，連同其他有關文書，申請航政機關核轉主管機關許可籌設。\n船舶運送業應自許可籌設之日起六個月內，依法辦理公司登記，置妥中華民國國籍之自有船舶，具備有關文書，申請航政機關核轉主管機關許可並核發許可證後，始得營業。\n未依前項規定期限申請核發許可證者，其籌設許可應予廢止。但有正當理由者，得於期限屆滿日起算之三十日前申請展延；展延期限為六個月，並以二次為限。\n船舶運送業之組織，除本法中華民國八十四年八月九日修正之條文施行前經核准者外，以股份有限公司為限。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "8",
    "content": "船舶運送業應自取得許可證之日起六個月內開始營業，屆期未開始營業者，由航政機關報請主管機關廢止其許可並註銷其許可證。但有正當理由者，得於期限屆滿日之三十日前申請展延；展延期限為六個月，並以一次為限。\n船舶運送業自行停止營業或喪失中華民國籍自有船舶滿六個月者，應自停止營業或喪失自有船舶滿六個月之次日起三十日內，將原領許可證繳送航政機關轉送主管機關廢止其許可並註銷其許可證；屆期未繳送者，由航政機關報請主管機關逕行廢止其許可並註銷其許可證。但有正當理由者，得申請展延；展延期限為六個月，並以一次為限。\n船舶運送業結束營業，應自結束營業之日起三十日內，將原領許可證繳送航政機關轉送主管機關廢止其許可並註銷其許可證；屆期未繳送者，由航政機關報請主管機關逕行廢止其許可，並註銷其許可證。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "9",
    "content": "船舶運送業變更組織、名稱者，應申請航政機關核轉主管機關許可，並於依法辦妥公司變更登記後三十日內申請航政機關核轉主管機關換領許可證。\n船舶運送業之董事、經理人或其他依法應登記事項有變更者，應於辦妥變更登記後三十日內報請航政機關備查。\n船舶運送業設立分公司，應於依法辦妥分公司登記後三十日內報請航政機關備查。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "10",
    "content": "船舶運送業將其所有之船舶拆解或以光船出租、抵押、出售於國外，或將船舶變更為非中華民國籍，應敘明理由，報請航政機關核轉主管機關備查。\n船舶運送業租船經營固定航線者，應報請航政機關備查。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "11",
    "content": "船舶運送業建造船舶，應就資金籌措、船舶規範、營運計畫等事項，報請航政機關備查。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "12",
    "content": "船舶運送業自國外購買現成船，其船齡不得超過允許輸入之年限，並應於購買前擬具購船營運計畫書，申請航政機關核轉主管機關核定。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "13",
    "content": "船舶運送業申請經營固定航線，應檢附營運計畫及相關文件，於船舶配置完成後，向航政機關辦理航線登記。\n前項登記內容有變更時，應向航政機關辦理變更登記。\n船舶運送業經營固定航線，應依登記之航線及船期表，從事客貨運送。\n船舶運送業經營國內固定客運航線，非有正當理由，不得減班或停航；減班或停航時，應於減班或停航三日前報請航政機關備查，並於營業場所公告及利用電信網路、新聞紙或廣播電視等方式周知乘客。但因不可抗力因素不及報請備查者，應即時周知乘客，並於事後三日內報請航政機關備查。\n前項停航期間不得超過六個月。但有正當理由者，得敘明理由，向航政機關申請展延；展延期限為六個月，並以一次為限。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "14",
    "content": "船舶運送業應依主管機關所定保險金額，投保營運人責任保險。\n船舶運送業經營旅客運送者，應依主管機關所定保險金額為旅客投保傷害保險。\n前項傷害保險之受益人，以被保險人本人或其法定繼承人為限，並不受保險法第一百三十二條第一款及第一百三十五條準用第一百零五條、第一百零七條規定之限制。\n第一項及第二項之保險期間屆滿時，船舶運送業應予以續保。\n第一項及第二項之保險契約簽訂、變更、終止或解除，船舶運送業者應以書面通知主管機關，未經主管機關同意，不得退保；其投保方式、最低投保金額及保險範圍及其他相關事項之辦法，由主管機關會商有關機關定之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "15",
    "content": "船舶運送業經營國內固定航線申請實施聯營者，應檢附聯營實施計畫書及相關文件，申請航政機關核轉主管機關許可。\n前項聯營許可之申請、變更、管理、廢止及監督等事項之辦法，由主管機關會商有關機關定之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "16",
    "content": "主管機關得依實際需要，指定中華民國船舶運送業，經營特定航線之客貨運送；其因此所生之營運損失，由政府補償之。\n前項補償之條件、範圍、方式及監督考核等事項之辦法，由主管機關會商有關機關定之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "17",
    "content": "為發展國家整體經濟，有關政府機關及公營事業機構進口物資器材，由主管機關認可之專責機構規劃推薦適宜之船舶運送業，以合理價格及符合公開公平競爭原則，提供海運服務相關事宜。\n前項政府機關及公營事業機構進口物資器材之品名、適用之採購條件與政府機關、公營事業機構、專責機構之認可、推薦之程序及管理等事項之辦法，由主管機關會商有關機關定之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "18",
    "content": "外國政府或外國籍船舶運送業對中華民國船舶運送業採取不利措施時，主管機關得進行調查，並會同有關機關採取必要之措施。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "19",
    "content": "船舶運送業刊登招攬客貨廣告，應載明公司名稱、船名、航行港口及船舶運送業許可證字號；其經營固定航線者，並應載明航線及船期。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "20",
    "content": "船舶運送業簽發載貨證券或客票，應先將載貨證券或客票之樣本報請航政機關備查後，始得為之；變更時，亦同。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "21",
    "content": "船舶運送業因託運人之請求簽發裝船載貨證券，應於貨物裝船後為之，不得於載貨證券上虛列裝船日期。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "22",
    "content": "船舶運送業經營固定航線之客、貨運價表，應報請航政機關備查，並以電信網路、新聞紙或雜誌等公開方式公開其運價資訊；經營固定客運航線者，應另於營業處所公開其運價資訊。\n前項運價表，航政機關認為有不合理或不利於國家進出口貿易或航業發展者，得令業者限期修正，必要時得暫停全部或一部之實施。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "23",
    "content": "船舶運送業經營國內、國際固定航線客貨運送，應依前條第一項備查之運價表收取運費。但運送雙方訂有優惠運價者，不在此限。\n船舶運送業對乘客或託運人不得有不合理之差別待遇。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "24",
    "content": "航政機關於必要時，得通知船舶運送業提供其營運、財務狀況及其他有關文件，以供查核。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "25",
    "content": "為維護國家安全，增進公共利益，促進航業發展及維持航運秩序之需要，主管機關得採取必要之措施或通知船舶運送業採取必要之配合措施。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "26",
    "content": "船舶運送業兼營本法所定其他各業之業務時，應依本法及其授權訂定之各業管理法規，申請航政機關核轉主管機關許可並核發許可證後，始得營業。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "27",
    "content": "船舶運送業之最低資本額、籌設申請、許可證之核發與換發、公司變更登記、船舶購建與拆售、自國外輸入船齡之限制、營運、管理、運價表備查、投保金額及證照費收取等事項之規則，由主管機關定之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "28",
    "content": "外國籍船舶運送業非依法設立分公司或委託中華民國船務代理業代為處理船舶客貨運送業務，不得在中華民國境內攬運客貨。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "29",
    "content": "外國籍船舶運送業在中華民國設立分公司，應具備營業計畫書，記載船舶一覽表，連同其他有關文書，申請航政機關核轉主管機關許可籌設。\n外國籍船舶運送業應自許可籌設之日起六個月內，依法辦理認許及分公司登記，具備有關文書，申請航政機關核轉主管機關許可並核發許可證後，始得營業。\n外國籍船舶運送業分公司結束營業，應自結束營業之日起三十日內，將原領許可證繳送航政機關轉送主管機關廢止其許可並註銷其許可證；屆期未繳送者，由航政機關報請主管機關逕行廢止其許可，並註銷其許可證。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "30",
    "content": "外國籍船舶運送業於委託中華民國船務代理業代為處理船舶客貨運送及有關業務前，應檢具其在本國設立登記文件、代理契約及有關文件，由該船務代理業向航政機關辦妥代理登記後，始得營業。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "31",
    "content": "外國籍船舶運送業申請在我國設立分公司經營業務或委託中華民國船務代理業代為處理船舶客貨運送業務，有事實足認為有下列情事之一者，得不予許可或登記：\n一、申請文件不足或不符，經限期改正而屆期未改正。\n二、有侵害乘客或託運人合法權益之不良紀錄未滿三年。\n三、財務欠佳而有實據未滿三年。\n四、其他有妨礙航運秩序。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "32",
    "content": "第十三條、第十四條、第十九條至第二十六條、第三十四條及第三十五條規定，於在中華民國設有分公司或委託中華民國船務代理業代為處理船舶客貨運送業務之外國籍船舶運送業，準用之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "33",
    "content": "外國籍船舶運送業在中華民國設立分公司經營業務者，其籌設申請、許可證之核發與換發、變更登記之管理、營運資金、證照費收取或委託船務代理業攬運客貨等事項之規則，由主管機關定之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "34",
    "content": "船舶運送業在中華民國經營業務者，參加或設立國際聯營組織，應檢附組織章程、聯營作業計畫及相關文件，申請航政機關核轉主管機關會商有關機關認可。聯營組織變更或解散時，亦同。\n國際聯營組織以協商運費、票價為其聯營協定內容者，其會員公司之運價表，應由該組織授權之會員公司代為申請航政機關備查。\n第二十二條規定，於國際聯營組織準用之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "35",
    "content": "船舶運送業在中華民國經營業務，有簽訂國際航運協議者，應將國際航運協議之名稱、內容及會員名錄，申請航政機關核轉主管機關認可。國際航運協議變更時，亦同。\n國際航運協議以協商運費、票價為其內容者，其運價表應由前項協議簽訂者之一代為申請航政機關備查。\n前項運價表應容許船舶運送業自由決定其運費、票價。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "36",
    "content": "經營船務代理業，應具備有關文書，申請航政機關核轉主管機關許可籌設。\n船務代理業應自許可籌設之日起六個月內，依法辦妥公司登記，並申請航政機關核轉主管機關許可並核發許可證後，始得營業。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "37",
    "content": "船務代理業經營代理業務，應以委託人名義為之，並以約定之範圍為限。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "38",
    "content": "船務代理業所代理之外國籍船舶運送業，在中華民國國境內攬運之客貨，發生運送糾紛或爭議者，船務代理業應協助妥善處理之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "39",
    "content": "經營海運承攬運送業，應具備有關文書，申請航政機關核轉主管機關許可籌設。\n海運承攬運送業應自許可籌設之日起六個月內，依法辦理公司登記，並申請航政機關核轉主管機關許可並核發許可證後，始得營業。\n經營海運承攬運送業者於申請核發許可證時，應繳交一定金額之保證金，或依主管機關所定保險金額投保承攬運送責任保險。\n前項之保險期間屆滿時，海運承攬運送業應予以續保。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "40",
    "content": "外國籍海運承攬運送業非依法設立分公司或委託中華民國海運承攬運送業代為處理業務，不得在中華民國境內營業。\n前項海運承攬運送業代理外國籍海運承攬運送業在中華民國之業務，於代理時應檢附有關文書，向航政機關辦理登記。\n海運承攬運送業經營前項代理業務，應以委託人名義為之，並以約定之範圍為限。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "41",
    "content": "海運承攬運送業除船舶運送業兼營者外，不得光船承租船舶，運送其所承攬貨物。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "42",
    "content": "第七條第三項、第八條、第九條、第十九條至第二十一條、第二十四條至第二十六條規定，於船務代理業及外國籍船務代理業準用之。\n第七條第三項、第八條、第九條、第十九條至第二十一條、第二十四條至第二十六條、第三十一條及第三十八條規定，於海運承攬運送業及外國籍海運承攬運送業準用之。\n第二十八條、第二十九條及第三十一條規定，於外國籍船務代理業準用之。\n第二十九條規定，於外國籍海運承攬運送業準用之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "43",
    "content": "船務代理業之最低資本額、外國籍船務代理業設立分公司經營業務之營運資金、籌設申請、許可證之核發與換發、公司變更登記、營運、管理及證照費收取等事項之規則，由主管機關定之。\n海運承攬運送業之最低資本額、外國籍海運承攬運送業設立分公司經營業務之營運資金、籌設申請、許可證之核發與換發、公司變更登記、營運、管理、保險金額、保證金及證照費收取等事項之規則，由主管機關定之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "44",
    "content": "經營貨櫃集散站業務，應具備有關文書，申請航政機關核轉主管機關許可籌設。\n貨櫃集散站經營業，應自許可籌設之日起六個月內，依規定置備足供貨櫃、貨物、車輛、機具存放及貨物起卸場所，辦理公司登記，檢附有關文書，申請航政機關核轉主管機關許可及核發許可證，並向海關登記後，始得營業。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "45",
    "content": "貨櫃集散站之貨櫃運輸出入通道，應與鐵路、公路運輸系統為適當之配合，不得妨礙交通秩序及安全。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "46",
    "content": "貨櫃集散站經營業之營業費率表，應報請航政機關備查；變更時，亦同。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "47",
    "content": "第七條第三項、第八條、第九條及第二十三條至第二十六條規定，於貨櫃集散站經營業及外國籍貨櫃集散站經營業準用之。\n第二十八條有關依法設立分公司始得在中華民國境內營業與第二十九條及第三十一條規定，於外國籍貨櫃集散站經營業準用之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "48",
    "content": "貨櫃集散站經營業之最低資本額或外國籍貨櫃集散站經營業設立分公司經營業務之營運資金、設備基準、經營項目、籌設申請、許可證之核發與換發、公司變更登記、營運、管理、證照費收取等事項之規則，由主管機關定之。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "49",
    "content": "船舶運送業或外國籍船舶運送業參加或設立國際聯營組織不依計畫實施聯營，經令其限期改善而屆期未完成改善或聯營事由消滅者，主管機關得會商有關機關廢止其認可。\n未依第三十四條第二項或第三十五條第二項規定辦理者，航政機關於必要時，得暫停該運價表全部或部分之實施。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "50",
    "content": "國際聯營組織之運作或國際航運協議之實施，有礙中華民國航運秩序或經濟發展者，航政機關得令其限期改善。\n未於前項限期內完成改善者，航政機關得報請主管機關會商有關機關廢止其認可。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "51",
    "content": "未經許可而經營船舶運送業、船務代理業、海運承攬運送業或貨櫃集散站經營業者，由航政機關處新臺幣十萬元以上五十萬元以下罰鍰，並令其限期改善；屆期未完成改善者，得按次處罰至完成改善為止。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "52",
    "content": "船舶運送業有下列情事之一者，由航政機關處新臺幣三萬元以上三十萬元以下罰鍰，並令其限期改善及得停止其營業之全部或一部：\n一、違反第十條規定，將船舶拆解或以光船出租、抵押、出售於國外、船舶變更為非中華民國籍，或租船經營固定航線，未報備查。\n二、違反第十三條規定，經營固定航線業務，未辦理航線登記、航線變更登記或未依登記之航線及船期表，從事客貨運送；或經營國內固定客運航線，於減班或停航時，未依規定期限報請航政機關備查，或報備查後未於營業場所公告及利用電信網路、新聞紙或廣播電視等方式周知乘客。\n三、違反第十四條規定，未依規定投保營運人責任保險、旅客傷害保險或未依所定保險金額投保或保險期間屆滿未予續保或投保後無故退保。\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得廢止其航線登記之全部或一部。\n經前項再限期改善而未完成改善，或未遵守停止營業之處分或於二年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "53",
    "content": "外國籍船舶運送業有下列情事之一者，由航政機關處新臺幣三萬元以上三十萬元以下罰鍰，並令其限期改善及得在六個月以內期間禁止在中華民國各港口上下乘客、裝卸貨物或入出港：\n一、違反第四條規定，未經主管機關特許，在中華民國各港口間運送客貨。\n二、違反第二十八條規定，未依法設立分公司或未委託中華民國船務代理業代為處理船舶客貨運送業務，而在中華民國境內攬運客貨。\n三、違反第三十二條準用第十三條規定，經營固定航線業務，未辦理航線登記、航線變更登記或未依登記之航線及船期表，從事客貨運送；或經營國內固定客運航線，於減班或停航時，未依規定期限報請航政機關備查，或報備查後未於營業場所公告及利用電信網路、新聞紙或廣播電視等方式周知乘客。\n四、違反第三十二條準用第十四條規定，未依規定投保營運人責任保險、旅客傷害保險或未依所定保險金額投保，或保險期間屆滿未予續保或投保後無故退保。\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月以內期間停止其營業之全部或一部。\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "54",
    "content": "船舶運送業有下列情事之一者，由航政機關處新臺幣一萬二千元以上十二萬元以下罰鍰，並令其限期改善：\n一、違反第九條規定，未換領許可證，或未於辦妥變更登記或未於辦妥分公司登記後三十日內報備查。\n二、違反第十九條規定，刊登廣告未載明公司名稱、船名、航行港口或船舶運送業許可證字號；或經營固定航線而未載明航線及船期。\n三、違反第二十條規定，載貨證券或客票樣本未報備查。\n四、違反第二十二條第一項規定，運價表未報備查或運價資訊未公開。\n五、違反第二十二條第二項規定，經限期修正，屆期未修正。\n六、違反第二十四條規定，未提供營運、財務狀況或其他有關文件。\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月以內期間停止其營業之全部或一部。\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "55",
    "content": "外國籍船舶運送業有下列情事之一者，由航政機關處新臺幣一萬二千元以上十二萬元以下罰鍰，並令其限期改善：\n一、規避、妨礙或拒絕依第十八條規定所為之調查。\n二、違反第三十二條準用第十九條規定，刊登廣告未載明公司名稱、船名、航行港口或外國籍船舶運送業許可證字號；或經營固定航線而未載明航線及船期。\n三、違反第三十二條準用第二十條規定，載貨證券或客票樣本未報備查。\n四、違反第三十二條準用第二十二條第一項規定，運價表未報備查或運價資訊未公開。\n五、違反第三十二條準用第二十二條第二項規定，經限期修正，屆期未修正。\n六、違反第三十二條準用第二十四條規定，未提供營運、財務狀況或其他有關文件。\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月以內期間停止其營業之全部或一部。\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "56",
    "content": "船務代理業或外國籍船務代理業有下列情事之一者，由航政機關處新臺幣一萬二千元以上十二萬元以下罰鍰，並令其限期改善：\n一、違反第四十二條第一項準用第九條規定，未換領許可證，或未於辦妥變更登記或未於辦妥分公司登記後三十日內報備查。\n二、違反第四十二條第一項準用第十九條規定，刊登廣告未載明公司名稱、船名、航行港口或船務代理業許可證字號；或經營固定航線而未載明航線及船期。\n三、違反第四十二條第一項準用第二十條規定，載貨證券或客票樣本，未報備查。\n四、違反第四十二條第一項準用第二十四條規定，未提供營運、財務狀況或其他有關文件。\n五、違反第四十二條第三項準用第二十八條規定，未依法設立分公司或未委託中華民國船務代理業代為處理業務，而在中華民國境內營業。\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月以內期間停止其營業之全部或一部。\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "57",
    "content": "海運承攬運送業或外國籍海運承攬運送業有下列情事之一者，由航政機關處新臺幣一萬二千元以上十二萬元以下罰鍰，並令其限期改善：\n一、違反第三十九條第三項或第四項規定，未繳納一定金額之保證金、未投保或未依所定保險金額投保；或保險期間屆滿未予續保或投保後無故退保。\n二、違反第四十條第一項規定，未依法設立分公司或未委託中華民國海運承攬運送業代為處理業務，而在中華民國境內營業。\n三、違反第四十二條第二項準用第九條規定，未換領許可證，或未於辦妥變更登記或未於辦妥分公司登記後三十日內報備查。\n四、違反第四十二條第二項準用第十九條規定，刊登廣告未載明公司名稱、航行港口或海運承攬運送業許可證字號。\n五、違反第四十二條第二項準用第二十條規定，載貨憑證樣本未報備查。\n六、違反第四十二條第二項準用第二十四條規定，未提供營運、財務狀況或其他有關文件。\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月以內期間停止其營業之全部或一部。\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "58",
    "content": "貨櫃集散站經營業或外國籍貨櫃集散站經營業有下列情事之一者，由航政機關處新臺幣一萬二千元以上十二萬元以下罰鍰，並令其限期改善：\n一、違反第四十六條規定，營業費率表，未報備查。\n二、違反第四十七條第一項準用第九條規定，未換領許可證，或未於辦妥變更登記或未於辦妥分公司登記後三十日內報備查。\n三、違反第四十七條第一項準用第二十四條規定，未提供營運、財務狀況或其他有關文件。\n四、違反第四十七條第二項準用第二十八條規定，未依法設立分公司，而在中華民國境內營業。\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月以內期間停止其營業之全部或一部。\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "59",
    "content": "未在中華民國依法設立分公司之外國籍船舶運送業違反本法而處罰鍰者，經通知限期繳納，屆期未繳納或未提供擔保前，航政機關得禁止其船舶出港。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "60",
    "content": "本法未規定事項，涉及國際事務者，主管機關得參照有關國際公約或協定及其附約所訂規則、辦法、標準、建議或程式，採用發布施行。\n",
    "passed_date": "2013-01-11"
  },
  {
    "article": "61",
    "content": "本法自公布日施行。\n",
    "passed_date": "2013-01-11"
  }
]